<pad>
<UNK>
两市
点
上
上涨
出现
今天
上证指数
下跌
会
继续
走势
震荡
没有
个股
反弹
后
下
盘面
？
指数
短线
不
！
板块
一个
再度
分析
调整
但是
技术
线
中
盘中
要
股
资金
操作
如果
股指
收盘
回落
运行
早盘
可能
向上
再
认为
依然
趋势
已经
支撑
均线
午后
日线
技术指标
低开
行情
好
量能
深证成指
表现
多
高
显示
附近
关注
向下
不过
因此
投资者
收
创业板
杀跌
回
支撑点
压力位
MACD
最终
目前
KDJ
交易日
走
时候
涨幅
成交量
之后
持续
时
股市
强
突破
后市
明显
需要
出
建议
券商
形成
银行
影响
不能
彬哥看盘
5日均线
冲击
成交
指
指标
前
将会
不会
亿
亿元
抽
形态
压力
上方
但
股海上的灯塔
开盘
消息面
涨停
萎缩
以后
大盘股指
收出
昨日
连续
格局
家
冲高回落
一定
应该
情况
之前
外围
放大
更
10
构成
时间
下探
机会
进入
30
不要
大幅
强势
不是
分钟
K
主要
成为
标线
一次
单纯
等板块
区域
动能
延续
虽然
保险
昨天
整体
变化
风险
追涨
压制
尾盘
热点
报收
明天
位
做多
短期
直接
成交金额
对应
看盘
处于
全天
信号
较大
相对
煤炭
共
指向
如何
做
级
现象
带动
冲高
概念
60
周线
周
有所
日均
持股
石油
权重股
板块方面
参考
小幅
踩
有色金属
死叉
现在
本周
反
暂时
下午
下方
十字星
金叉
维持
收于
低位
级别
基本
利好
成
可能性
还会
放量
再次
有望
60分钟图
开盘后
日线图
第一
概率
企稳
快速
均
重要
低点
新
谨慎
进行
位置
靠近
低
笔者
提示
说明
之下
周五
轨道
这种
高抛
预测
领涨
有效
收在
之上
周一
布林带
分
选择
缺口
受
前期
触及
跌幅
收复
周二
手中
更是
题材股
跌破
周四
大涨
灯塔
然后
大跌
欲望
走出
注意
地产
能够
周三
击破
底部
为主
10日均线
跌停
新高
预期
最低
探底
空间
尤其
20
下周
站上
消息
状态
第二
权重
问题
进一步
提前
共振
上攻
很多
分化
多头
观点
年
一度
这是
近期
家数
回顾
其实
呈现
迹象
一根
觉得
低吸
收阳
最高
阳线
高位
综指
因素
是否
相比
系统
活跃
以来
受到
回调
分时图
保持
只
过程
存在
只是
之间
发出
高点
天线
上周
回补
最后
完成
30分钟图
超级
涨跌
博客
排除
一旦
计算机
13
缩量
主力
阴线
概念股
开
只有
拉
同时
仓位
接下来
刺激
新低
大盘走势
平开
阶段
周末
美股
反复
医药
双双
围绕
具有
失守
两个
不足
结束
层面
波段
个点
展开
小时
观望
博文
尽管
面临
档
午盘
牵引
预计
攻击
个人观点
关键
做空
线图
讲
非常
重新
看到
增加
国内
一点
涨停板
摸
表明
总之
指出
分时
较为
多数
等待
首山
老股民大张
股票
左右
原因
实际操作
考验
消息面上
15分钟图
弱势
口
休整
确认
股票买卖
观察盘面
收阴
一颗
随机应变
政策
判断
当成
小幅低开
原理
点位
最大
依旧
高开
收评
一波
流出
只要
波段之子
总量
介入
第六感觉
电子信息
即将
一直
利空
略有
逢
市
25
今日走势
普涨
中线
完全
小阳线
阴
跌停板
盘前
平盘
局面
全线
较弱
最近
缩短
张中秦
超过
想
对市场
整个
这颗
圆弧底
买
空头
横盘
控制仓位
B
跌幅为
移动
请
信心
站稳
仍然
数据
多空
如何看待
A
20日均线
酿酒
暂未
逐渐
朋友
寻求
经济
适当
至少
在一定程度上
欧美
争夺
意味着
净流入
仅仅
仅供
轴
一线
整数关
幅度
阻力
二
本轮
难测
不错
似乎
区间
难以
主板
三
向上突破
冲动
符合
钢铁
护盘
资源
情绪
未能
中国
传媒
推动
彻底
带来
净流出
底
力度
希望
之子
目标
超买
力量
蓄积
增长
金融
15
几个
半年线
同比
稀土
尾市
再创
接近
食品
明日
行业板块
惯性
回升
未
整理
2200
真正
改变
年线
支持
减少
暴跌
得失
总
态势
创出
策略
只能
多方
沪
水泥
技术面
前面
周期
迎来
查看
C
很大
导致
3000点
具体操作
一种
通信
解除
红色柱
物联网
小幅高开
经历
一周
角度
永磁
榜前列
中小
为首
新股
方向
逼近
普跌
顶托
太
方面
农业
重点
明确
从技术上
量
到来
预计大盘
知道
超跌
启动
5分钟图
正常
有限
朝下
无疑
低迷
早市
一下
牛市
单边
修正
修复
走弱
新疆
熊市
一带
两市早盘
乐观
要求
必须
锂电池
21
里
继续向上
窄幅
微博
绿色柱
汽车
创业板指数
决定
盘
震荡回落
卖
能量
连阳
无法
次新股
央行
11
教育
反作用力
下影线
值得
动作
中小板
30日均线
新能源
管理层
建议投资者
部分
出现反弹
交易
小阳
正在
计算
人气
仅
2400
总体
早间
创
小阴线
蓝筹股
度
资金流向
打击
12
如
带领
发散
涨跌互现
海
超卖
历史
类
化工
不断
三个
造成
属于
近
报到
几乎
微幅
期待
制
小幅回落
图上
市场人气
加速
讲过
令
纵观
稳定
发布
相当
同样
投资
背离
把握
西藏
上午
加上
黄金
余岳桐
点评
以下
代表
两条
进场
或许
勾头
构筑
行业
2000点
升
不少
控制
通过
航天军工
一是
也就是说
并未
探底回升
没
程度
洗盘
打压
报
事件
效应
产生
首页
节奏
股指期货
作用
3100
引发
高开高
积极
五
得到
上轨
云
顶
轮动
准备
二是
改革
站
当前
入场
配合
金融股
显然
蓝筹
翻红
其他
流入
意义
今年
上演
目的
三线
破位
距离
为何
62
时钟
心态
诱多
拉高
跳空
石化
水平
跳空缺口
直播
号
演绎
题材
未来
十分
机械
平稳
拖累
政策面
疲软
约
弱
IPO
做好
化纤
3200
长阳
筹码
稍
上周五
制造
大量
散户
减弱
电子
具备
毕竟
疯狂
成功
中轨
事
节前
看看
点击
减持
先
再创新高
回到
证监会
发现
更加
绝对
具体
热情
遇阻
期
动力
结构
处在
四
平淡
低开低走
一天
浪
真的
领跌
最好
每天
发展
市值
中阳
加大
下移
补涨
深
上下
长
恐慌
月份
很难
瞬间
隔夜
终于
上拉
2300
简单
14
严重
抄底
商业
外
关系
34
补缺
2100
收高
阶段性
公布
短线反弹
追高
待涨
业绩
增大
炒作
开口
出局
实际
先扬
重点关注
后期
达到
面对
波动
发生
告诉
刷新
相反
前列
加仓
不再
标的
写
几点
有所萎缩
不仅
电力
继续关注
旅游
本次
倍
理解
钝化
偏弱
全面
继续保持
双雄
一路
提醒
资金流入
观察
遇到
实盘
提防
排名
比率
利润
带
收小阴
不管
对大盘
品种
抑
之中
大多数
崛起
看空
集中
转为
后面
空方
看点
反而
下去
赚钱
必然
原来
非
意愿
阻力位
便
小涨
跌少
盈利
防止
应
平台
地产股
会先
集体
强劲
连锁
变盘
事情
智能电网
难
起来
最低点
线上
在于
早盘高开
机构
下降
基础
稳健
抢反弹
必要
即使
高抛低吸
需求
工业
几天
确定
半仓
理由
19
反转
两天
显得
16
长期
中长线
需
公众
顶背离
建筑
2900
中长期
公司
不用
打破
正
窗口
下轨
杠杆
期间
2800
承接
圆弧
涨多
不同
赚
操作策略
自贸区
快
高度
特征
陈尚盈
周评
之势
反杀
容易
相信
创新高
最高点
坚持
到底
倒
ST
晚间
不到
买入
考虑
守住
回杀
紧张
下周一
仓
过大
铁路
好消息
期货
仅供参考
点后
方式
涨幅居前
少量
3300
微信
节能环保
房地产
小跌
往往
临近
砸盘
另
两
月线
操盘
500
中继
留下
2700
参与
钱
宽幅
国务院
先抑
转化
唯一
减仓
点至
基建
这一
周初
事实
收低
探低
走向
越来越
综上
60日均线
研判
建仓
台
道
后扬
一跌
有人
呈现出
绝大多数
精彩
怎么
勉强
给出
蓄势
上去
乏力
节后
阳
综合
获
回打
两大
通
悬念
个人
早评
场外
二八
布局
全球
跌多涨少
建材
工程
蓝筹板块
高走
遭遇
体现
跌幅居前
第三
关口
发行
担忧
去年
担心
根本
趋势线
2638
美国
活跃度
所说
充分
22
彬哥
悲观
大致
较强
无论
动向
双方
日收评
ST股
空仓
此前
制度
监管
终极
既然
第一个
看多
越
止跌
50
游资
震荡下行
酒店
6124
里面
普遍
另一方面
轻仓
正式
穿
所谓
正面
背景
此时
清楚
破
转换
快速回落
就此
信息
新一轮
之外
天天
煤炭股
规划
总是
肯定
万亿
有点
天
抓
始终
白酒
平静
滞涨
占据
发力
逼空
新股发行
物流
一轮
百家
2850
17
一字
18
多次
跟上
重仓
预判
震荡收高
纠结
却是
强调
基金
陷入
相关
动
2050
预言
剔除
起点
性质
基本上
部分个股
时刻
交流
企业
位于
短期市场
降低
不大
获利
推出
支付
突然
演变
竞价
实现
美国股市
金融板块
上移
对收
较长
环境因素
思维
解读
资本市场
高送转
不可能
任务
远
早
后续
终以
材料
向下调整
获利盘
股等
感觉
创业板指
条件
抑制
价格
红盘
顺势
再创新低
刚刚
上来
下杀
内蒙古
确实
看好
相互
少
加息
一大
之战
网络安全
通常
深圳
油价
两种
中性
必将
来临
一条
小盘股
亚太
可谓
反弹后
市场走势
出台
生命线
曾经
指日
环比
释放
重大
上影线
色
临近尾盘
再现
率先
明白
高开低走
不可
道琼斯
箱体
实在
冲高后
综述
套牢
2600
旁边
场上
理论
筑底
地产板块
主力军
如期
力
支
基本持平
方法
40
行为
居前
强于
融资
国家
更大
令人
天下
性
速度
盲目
支撑力
资本
调
股神
态度
综合指数
环保
爆发
了解
永远
有利于
一件
大道
号线
军工
加剧
逆转
即可
133
恐怕
温和
点报
内容
结合
超
找
将会是
小心
不小
3050
下降通道
出现大幅
有色
月均
分歧
技术性
迅速
重生
或者说
一段
智能
健康
哪里
受益
消化
三大
缺乏
纳斯达克
扩大
不妨
之内
评论
良好
60日线
日午评
洗劫
不敢
小盘
28
卖出
本月
呈
为大底
平均指数
工作
标准普尔
帮助
即便
是不是
企稳回升
2150
!
过去
搜索
轨迹
24
一片
图片
创下
震荡调整
趋势性
升势
话
异常
地方
开启
沪深300
圈子
节点
开门红
股数
诱空
会议
医疗器械
韩国
算
上升通道
包括
创出新高
买卖
验证
颇为
不好
过分
四个
及时
黑
回归
三天
面上
二次
其它
技术形态
服务
寻找
周边
波段操作
小幅上涨
跳空高开
纷纷
增强
值
起到
耐心
死空
定位
止跌企稳
顺利
下来
更为
上下震荡
跌幅较大
3150
主流
资金面
电器
钢铁股
跳高
盘势
割肉
措施
不确定性
到位
环境
估计
收官
消耗
89
新股申购
密切关注
单日
强烈
更好
2000
新兴产业
申购
见
反击
大市
高能量
午间
再度回落
互联网
字
上证50
拐点
反压
三牛
美联储
典型
最为
2250
日起
式
召开
引领
整体表现
间
差价
轻易
达
100
为什么
看来
略
攀升
入市
心理
十字
过于
较昨日
持
平衡
一段时间
牵引力
特别
子线
做多信心
3000
暴涨
技术性反弹
朝上
越大越
层
2950
恢复
不够
发改委
3400
利用
看做
当时
变得
］
［
年内
链接
大部分
2500点
大面积
极限
愿意
一举
盘点
敬告
抄
击穿
第二个
风格
3478
长阴
一年
国际
局部
吸引
巨大
持仓
收中
圈子里
提振
形成的
出逃
1849
赚钱效应
变
离场
极大
com
中小投资者
有效放大
维稳
红柱
整固
三熊
http
一道
引起
上升趋势
现实
不破
警惕
称
2%
回头
澳大利亚
上市公司
一涨
3250
缓慢
长假
回拉
忧虑
安防
助推
极度
究竟
结构性
金价
T
只不过
股民
发动
2350
一句
顶部
负面影响
风向标
盘整
心里
传闻
是因为
两周
六
26
浓厚
春节
尚未
很快
异动
石墨
咨询
形势
滚动
推进
向下趋势
不时
eastmoney
会否
略微
不得不
颇
问
一步
欧洲
意外
时机
表现出
危险
焦点
较为明显
首次
大幅反弹
影视
运输
过后
成交萎缩
完全一致
回探
手
完
出现明显
由此
乌鸦
23
龙头
估值
特殊
自然
会回
烯
一起
上蹿下跳
免费
意图
256
基调
完毕
图形
造纸
二点
调控
期指
其余
涨势
中期
手游
年前
明朗
范围
伴随
次
提高
角度看
略作
鬼
走势较强
发表
思路
引带力
网站
各板块
看少动
补跌
系列
一场
个个
涨少
排列
研究
文章
提到
挑战
在银行
提供
长线
强弱
有力
第一次
跌势
无论是
成立
媒体
执行
表示
再次出现
前提
27
氛围
终结
铁律
标准
无量
雄安
百度
3080
基本面
难免
不变
多重
愿景
七亏
股市走势
激发
陡
坚决
到达
公示
规律
时代
大道子线
来回
二平
微涨
远离
特点
原则
2016
偏
拐头
一部分
不久
直播室
东方财富
亮点
可去
更新
2010
有利
合理
两日
铁一
展望
若
杀
魔方
显现
说涨
娱乐
2015
上市
无时无刻
比上
价
实施
依托
秦友们
中小盘股
29
走得
1%
当中
感兴趣
失去
三是
型
纯粹
失望
顺理成章
制约
地量
重心
切换
东西
光头
正确
酝酿
也许
确立
掉
城市
较小
二次探底
主动
创新低
盲
同步
住
假
补仓
两会
趋于
?
我国
全
瞬息万变
含
区
回避
获得
上下波动
新区
卖股票
2013
预料
2080
动漫
误导
无力
气氛
200
预示着
不佳
应对
买进
不多
元器件
宽松
看待
满仓
大关
适合
美元
不宜
较高
博弈
审核
头
算是
2017
尴尬
红
难度
抛压
模式
失而复得
抛盘
股价
二线
建设
偏多
产业
无奈
故事
追涨杀跌
短时
5%
blog
真
两点
html
深港
介绍
做到
结论
利好刺激
反映
绿柱
一致
小女
试点
魔咒
人民币
货币政策
一只
liexiongze
跷跷板
中小板指
出货
流动性
促使
以下几点
跳
耐心等待
市场呈现
短暂
接力
原因在于
彩票
激烈
被套
其后
％
加快
放出
一文
重
之时
远远
表现活跃
坚定
利
形容
受制于
核电
一会
不出意外
博会
规模
怕
恐慌性
黑周四
积累
网络故障
离开
非常明显
调仓
网
终
元
以分
几分钟
继
马上
持续性
120
本来
拉起
失败
2180
融券
牛
不远
消费
充电桩
涨幅超过
日子
十二五
整个市场
见到
换股
犹豫
多久
复杂
2014
八
强势股
计划
能力
中国经济
见底
建议关注
清晰
势头
答案
标志
向上倾斜
2132
印刷
逻辑
榜
向上趋势
安全
步入
站住
三角形
J
冲关
解套
增多
切忌
联手
宣告
方便
2319
万
跟随
重启
千亿
交投
砸
日本
严格
重回
得以
切勿
上面
见顶
恰恰
假突破
摆脱
见谅
海西
反应
道理
数
供水
2030
55
转强
主力资金
行
航空运输
难以置信
足够
收小阳
尾声
打开
以前
2450
得而复失
好转
5.5
上述
工作人员
前段时间
气
一把
不涨
国庆
仔细
高铁
皆
哪
2500
急跌
欢迎
死
极
趋稳
逆向
中国股市
下滑
2980
看作
扭转
短时间
中金在线
借助
港股
众多
本周一
办法
意思
水利建设
另外
煤化工
大行情
面
其次
连线
通胀
市场运行
萎靡
下破
老股民
联系
密集
大阳线
2880
看似
D
如果说
进快
2650
避免
脚步
国家队
榜上
风
重挫
板块走势
不难
理想
金
采取
向下倾斜
回暖
在所难免
本地股
2280
方向性
CPI
天量
看法
有望再度
网页
基本一致
股灾
有着
2380
收益
照样
封杀
心得
究其原因
遗憾
合适
一个月
强力
救市
网络管理
每发
较严
此篇
日经指数
家电
非常重要
31
进攻
盘后
早上
均价
止损
迎接
难有
国产软件
主线
多于
休息
突出
消失
潜力
持币
规避
攻势
微跌
持有
两次
1800
在线教育
体制
做出
全国
粘合
应用
记得
尝试
可怕
轻松
一幕
收敛
反弹力
2750
人士
查阅
做做
3180
振幅
合力
世界
效果
主
短
类股
增持
中央
成本
提出
2780
处
半周
新加坡
水利
科技
必破
组合
开门
重组
大盘股
抢眼
港口
双重
证明
跟踪
方案
看出
强大
绝不
不必
独家
顺差
不了
七
加强
充当
这波
大阴线
当天
遭受
实用
急剧
注
4000点
认真
难道
思想
充足
上半年
价值
落袋为安
移至
踏空
阴星
V
上周四
下面
不可避免
多条
定义
二个
航运
阴跌
怀疑
翘尾
智慧
追进
落地
意见
收回
深度
时期
文中
全日
领衔
这根
普通
上海
充满
准确
点将
增量
大幅高开
2245
初步
09
长短期
历史新高
步伐
软件
之际
1900
3600
只个股
放量突破
赢财
45
有没有
一批
感到
过多
多个
像样
天津
逆势
抛售
落后
比较
带长
缩量反弹
继续持有
迟迟
大道趋势理论
合作
转向
缓解
吻合
科技股
明年
主升
逢高减仓
六成
主旋律
3%
占
假期
融合
超出
财经
防
阅读
利空消息
稍稍
并不大
2008
化
解密
很小
背后
急
取决于
性顶
3301
下半年
折腾
注定
截止
七线
1950
互动
脱离
略显
寻底
托
情理之中
存量
阻挡
回流
拭目以待
初期
百点
数量
稳步
大张
涨跌互见
供气
夯实
过节
未果
刚好
太阳能
央企
100%
配置
范畴
转变
重视
对错
受阻
尾盘跳水
PMI
跌幅超过
记住
炒
调整结束
大幅度
3230
大势
期望
证券
网络游戏
轮番
比例
300
不利
择机
条
反攻
证券期货
144
做文章
翻绿
转移
2550
重复
装备
国际油价
楼市
网络
口后
黄
已经结束
奠定
月底
双底
降准
多家
大胆
好事
不太
夭折
再起
利率
实际上
漂亮
宣布
关心
太多
跳低
多点
极端
融和
给予
主导
对象
衰竭
二天
想象
低碳
形式
眼前
听
每次
政府
头部
递增
模型
变成
选出
可能性较大
弱于
陆续
2230
补量
3030
飙升
久违
小幅放大
二级市场
3130
恰好
再收
主升浪
机器
按部就班
完善
拿下
被动
文化产业
姿态
复苏
然而
先看
各大
增速
重返
通道
一季度
走平
转弱
暗示
1500
打响
全线下挫
成分
收窄
2330
1664
解决
千万
小阳星
加工
北斗
归来
出乎
年底
大道通线
喜欢
凌厉
中阴
一触即发
八股
此文
页岩
新浪
三点
化解
2930
板块轮动
实力
告一段落
买盘
顽强
果断
保证
新上
无股
导航
反向
牛熊
个股分化
剩下
防范
保护
场内
传播
市场预期
破掉
数点
赢家
下影
开花
半小时
大底
10%
挺
剧烈
人工智能
饮料
带上
20%
太大
绝大部分
视为
趋于平稳
医疗
接受
透露
吃
印证
京津冀
酒
苹果
船舶
赢
带有
刻意
不想
本质
中短期
红包
三分之一
互联
限制
客观
1949
激进
错
各方
慨率
超短
通信设备
轮换
不但
一丝
呵护
空
稳定的
大规模
高减
降息
养老金
跌穿
前期高点
轻
加
两难
三浪
三个月
情形
状况
味道
像是
提前向
磅
抛
买点
解禁
横向
2060
聚集
一日
不济
推荐
集合
光脚
航空
外资
国资
王者
扶持
不算
2220
制造业
短期内
上周末
跟进
明显多于
指以
十天
拓展
三网
值得注意的是
挖坑
表态
目前为止
关键点
违法
港通
挤压
中长
星期四
创新
届时
沪深股市
末端
昨晚
发起
触底
区分
保留
辰线
急速
蔓延
2012
美的
是从
大道亥线
破坏
相对平稳
工程机械
小阴
促进
交割
金和
战略
振兴
一份
抵抗
加入
难看
工信部
GDP
巨量
几次
几日
股市大跌
差不多
采用
罕见
路
面前
总算
请关注
星期五
业务
获批
秦
一半
总会
能源
3280
实质性
回来
颓势
利益
越过
手机游戏
渝
蓝宝石
压盘
提升
争夺战
毫无
北京
较前
林业
转载
独立思考
最新
再度跌破
核心
土地
所致
努力
三分之二
疲弱
强有力
新增
真是
开闸
详细
一举突破
管理
满足
恐惧
半年
放弃
偏暖
扩散
季报
点到
仪器仪表
暂停
随之
五月
80
冷静
名词
三板
百分点
3170
下跌空间
三连阴
无非
心随
二浪
意
领域
出处
社会
行动
五个
喊
波起
方成
波止
台湾
全年
手段
不如
第三个
难得
暨
停牌
坚守
严肃
坚挺
纺织
月初
兴趣
愈发
崩溃
预示
走到
护盘资金
版块
短线震荡
不仅仅
之路
掌握
2009
注明
成交放大
财政部
字眼
有个
展开反弹
度过
换
曰
声音
继续下去
局势
渐渐
有机
懂
开展
丝毫
1000
发
项目
大多
字头
中旬
对此
恐慌情绪
充沛
一家
底气
哪些
完美
一步之遥
抄袭
三只
70
宏观经济
阵营
供
止跌回升
将有望
2270
稳
大道午线
可见一斑
兴奋
尽管如此
尽量
最佳
止
银监会
鼓励
后来
节日
年报
发文
逆
坑爹
刚
90
创造
多么
每日
可耻
3186
退出
理性
做法
找到
瑕疵
会用
3097
午评
上能
最弱
回稳
已有
从不
增
会上
第一波
心
拟
悉数
惨烈
添加
偏空
粉丝
2130
佯攻
缩减
市场判断
50%
海南
靠拢
房
危机
便是
放缓
牛皮
大飞机
居多
途中
大道卯线
允许
八月
逾
重重
制定
此次
认识
独立
星期二
川
唱
延续下去
较低
越来越近
全网
慢牛
些许
有助于
货币
早就
要说
改善
进来
成熟
十年
有何
终究
放
沪综指
纳
实质
继续观望
我能
注册
转机
神棍
臣妾
外盘
嫌疑
2680
到时候
扩容
图
延长
少数
敢
冲过
还成
交割日
大小
涨幅较大
其他行业
星期一
欲
五大
敢于
3067
好像
小觑
经常
不利于
在此之前
完好
周边地区
星期三
合约
马年
谨防
农行
个股行情
外贸
2970
持平
信贷
半个
阴后
大V
虚拟现实
调换
亏损
无数
从周
双头
搞
玩
常态
极为
2020
卫星导航
高开冲
基因
大约
上证50指
板
靴子
基
实质性的
优势
真实
至此
这会
size
35
表
显著
阻止
第二次
纳入
一枝独秀
低于
迷茫
不足以
倍率
先是
要么
领头
区别
升级
掌控
神奇
建立
主页
bpx
medium
顶托力
十家
妄想
2444
复牌
所有人
2260
双
4G
33
市场观
报告
停止
亿左右
400
领涨板块
认同
涨价
涉及
3140
最强
做点
2120
QFII
32
3020
失地
评会
如此一来
一类
几十万
激情
下调
缩小
惊人
错误
现阶段
块
0.618
有色金属板块
强势拉升
掉头
抬
中途
出炉
意志
端的
中石化
隐患
30%
猛烈
这点
颈
有所增加
臣服
前高
两只
四天
潮
2011
徘徊
电力设备
市盈率
两根
认
挖掘
选股
谈
怀抱
农林牧渔
股则
建和
4%
踏实
调整到位
通线
手里
减缓
应用服务
线位
年来
类似
存款准备金率
房价
金融机构
3068
成长
横盘整理
实体
落
共同
高达
无机
一般性
比约
长下影
深交所
修整
开通
1200
无需
十几万
忽略
调整到
账户
矛盾
创投
势
抗跌
08
收长
测序
快速上行
上交所
休市
资产
恶化
意味
六月
构造
发挥
有色板块
春
合作伙伴
股在
较重
数据显示
3D
总体而言
推
多亿
消除
需谨慎
机制
接盘
中将
有效性
在线
一如既往
当日
试图
软文
打印
空想
推演
积极性
适度
3350
诸多
老
3500点
承受
以往
很少
对照
很强
兑现
第二天
回吐
披露
新年
诚招
略多于
逆市
每个
连涨
场所
看不到
不管怎样
九月
星
提
定
钢铁板块
不难看出
变数
李克强
有待
产能
十
2453
晚上
解释
规则
绿
绝地
脆弱
短线关注
2218
差
3220
保障
困难
提及
强行
一浪
静待
要防
DIF
磁材
受阻于
属性
好坏
七月
此线
5000点
短线走势
只会
将要
仅仅只是
紧缩
万科
悄然
油
最多
春季
留
必在
4.0
全周
试探
境地
假象
中有
作出
长时间
情
相关板块
屡
大增
频繁
适时
事实上
2160
前低
四月
线后
报道
学习
进
无功而返
快乐
这才
小中
依次
穿戴
仅为
四连阴
52
金属
即便如此
生物制药
跌到
关键时刻
十月
经验
猜想
套
不知
迎
跑
放松
大力
部分资金
有过
压抑
2170
哪个
组织
中国台湾
国防军工
36
2357
个股表现
转好
沪指报
汇金
150
信
主观
敏感
一面
那样的话
加权指数
38
42
商务部
补充
走完
分水岭
谨慎心态
医药板块
相
杀伤力
营造
抵消
冲顶
龙头股
习惯
转折
玄机
总结
奋力
2480
深入
损失
放心
防守
收出阳
妖股
宽带
批文
火爆
何在
节能
思考
两年
相关的
线来
回撤
一再强调
不容
指望
着急
场
艰难
回答
感受
颈线位
继续执行
乖离率
中说
－
领头羊
3016
0.5
不见得
想要
该不该
先行
肩底
近日
清醒
涂料
染料
收星
一小
摆在
雏形
过快
哥
生活
不可否认
从盘面看
不高
封死
轮涨
拉开
大宗商品
位是
热点出现
从来
极有
矿采
一定量
支持力
0.11%
势能
37
相对来说
表现强势
炒股
功能
故意
段
各项
缓缓
高潮
综合信息
承压
53
中间
取消
视频
继续大跌
言论
学会
触
2580
运行态势
楔形
继续演绎
反弹乏力
正向
持续萎缩
补
可怜
解冻
契机
偏离
大牛市
使用
刚刚开始
电子商务
水上
国企改革
干预
5000
稳中有升
攻
2661
亿美元
开发
新政
清仓
产品
派
维护
下旬
报复性
抵抗性
不至于
2053
交通设施
红三兵
印花税
今早
70%
250
选
个股走势
必跌
引导
撤退
涌出
角色
相应
工具
波浪理论
倾向于
谈到
反之
少于
贷款
2070
低估值
必定
大股东
一阳
带头
碰
正好
再融资
两桶
煎熬
何种
2830
至关重要
表演
意料之中
死守
再出
识别
0.17%
不得而知
海工
夹
台阶
堆积
机场
公平
整数
服装
抽后
实行
红色
憧憬
前半
可操作性
原创
0.01%
0.25%
万亿元
文化传媒
犹如
表现一般
利空因素
说法
坏事
潜力股
部署
末期
首批
慢慢
宏观
2890
属
太过
过高
攻克
2320
了结
今天下午
收官战
43
仪表
仓储
现
1700
连收
800
跌跌
本文
年初
中药
熟悉
未必
相继
放在
祝
2018
接
西和
控仓
双边
电气设备
深度调整
空单
提速
平仓
多只
2242
3500
暴跌后
短线涨幅
美
新闻
跌至
1300
厉害
收获
三千
犹豫不决
太久
变为
量子通信
净
构建
玻璃
揭晓
何方
大大
落实
抉择
重要性
只好
39
趋缓
惊喜
午线
不要追涨
程序化
逢低买入
部门
总理
小幅调整
收场
绝望
短线机会
抱
重磅
上年
尽快
足以
那种
0.13%
1850
阴量
五连阴
规范
流转
上影
零售
贸易
人为
国资委
拉动
3260
前者
掩盖
6%
很长
剑
彬
______________________________________________
MSCI
系
彰显
手机
隐忧
空翻多
探
逼
涌入
看起来
牢牢
追捧
止跌反弹
讨论
追
今后
足见
柔性电子
迪士尼
交通运输
3044
1.5
开放
陶瓷
3800
仪电
会以
2630
更要
结束调整
再冲
二分
转型
之年
此点
暖风
印度
上周三
悲哀
投机
造就
一再
卯线
一味
第一天
0.16%
0.06%
而非
股权
军
46
港
2360
44
多空分歧
看着
3060
抽到
跟着
下载
行走
累计
喜人
市场趋势
抓住
即开
回档
治理
二维码
现状
香港
专家
汇丰
小于
高于
关键因素
三月
下压
这轮
600
2860
申线
3330
将近
直线
贪婪
节节
一蹴而就
上升浪
0.15%
基点
大金融
公开
社保
......
全世界
缺少
认可
2730
而动
数字
如今
浓
奇怪
美丽
0.07%
后市走势
指数为
前海
封
回购
转
重拾
冲上
否认
集团
澄清
高涨
没什么
这一波
部委
一个多月
微调
广大
相同
崩盘
派发
例外
沉寂
是有可能
怎么办
智能家居
0.24%
良机
三年
股票市场
3120
心理准备
收缩
首选
处理
0.12%
污水处理
保监会
好时机
经济发展
抛出
电视
轨
舆论
不太好
07
购买
意识
点时
统计
岌岌可危
市场情绪
作
右侧
2420
下跌幅度
2317
也不大
股均
3118
3700
不容乐观
精准
分流
2307
不休
阳包
稍作
54
险资
2430
侧面
阴影
不见
早已
3070
享受
筑顶
实战
一番
2610
锁定
上次
市场信心
大都
2368
0.35%
0.27%
0.18%
0.05%
0.21%
主席
实体经济
全线飘红
降
大众
昙花一现
出手
探明
长久
几只
抢
大概
再来
2193
第二轮
线收
0.09%
41
3108
备注
业绩预增
占上风
绿色
丝绸之路
不及
给力
假设
猜测
文件
公告
规定
有望再次
守
脉冲
申请
4000
保卫战
诱惑
主题
多月
有意
确保
春天
亢奋
翻
尚
联袂
场区
熔断
千股
手机支付
匮乏
进出
英国
大利
核能
官员
表现得
不住
共识
可能性不大
居然
2960
绝不会
前进
不明朗
预增
操作思路
展
柱状
TMT
0.26%
混改
标普
家具
常规
指导
业
经济运行
仍会
动荡
廉价
冰火
警示
原本
动态
游戏
3090
强势上攻
上月
不改
例子
平均
抽中
应是
2068
房地产股
青睐
新兴
整合
直至
稀缺资源
留给
取得
后市行情
告破
有望成为
推升
合情合理
运用
西部
触摸屏
交运
网上
防备
热门
几何
改观
市场关注
多多
重申
B股
中报
内在
参半
抛压盘
0.10%
0.28%
继续拉升
5178
2087
1980
沉重
丢失
理
汇聚
七成
设备
社保基金
相关个股
大逆转
通知
起色
有时候
深发展
底盘
爆炒
获利回吐
二大
批量
2061
越近
建
偏向
强化
无一
二季度
害怕
缺失
不乐观
单
80%
反复强调
以此
段时间
短的
广东
作业
期盼
拳脚
理层
易经演股法
2073
阳星
强压
上报
0.03%
集成电路
0.08%
煤炭开采
布林线
散乱
深强
不停
年末
3160
尊重
大大增加
奇迹
多年
7%
从未
一股
舟山
IPV6
饲料
发新股
今天上午
2208
前天
首发
首
五年
不止
眼镜
发酵
冲后
地说
短线投资
重合
胜利
诞生
郁闷
后会
2920
类似于
疲态
久
短短
延伸
威力
转折点
转售
化学农药
上将
小双底
张中
直逼
改制
原有
批准
新资金
场内资金
微弱
浪中
命运
有增无减
一盘
糟糕
致命
大型
收紧
之大
美好
稍微
明
中国石油
大旗
神经
重演
地步
二度
偏强
0.37%
P2P
OLED
开板
该出
跟风
外界
钻石
照明
熊
民间
重庆
2478
回应
独自
抛弃
3361
两重天
极致
波澜不惊
这类
想想
类股票
一项
困扰
完整
2217
浪客
2123
在技术上
弱点
十三
股通
如能
QE
身上
一边
化肥
征兆
一月
国庆节
可期
波
使命
不错的选择
好好
还好
上升空间
凶猛
短线资金
当年
中午
喘息
带给
前方
第四
触下轨
假阳星
3373
0.02%
新华社
颗
充裕
大会
这时候
优质
脱硫
准备金率
应有
量价背离
股上市
所处
延后
牛股
RSI
一篇
看高
金融市场
强度
二股
接连
51
0.29%
成品油
新规
各半
缓和
读者
竟然
负面
双双低开
要是
地区
点为
想法
连续三个交易日
群体
端倪
难以避免
季度
亿大关
五名
三星
严重超卖
0.38%
大户
0.33%
0.19%
知足
举牌
民营
黄金概念
走软
翻倍
交易所
进军
股份
讲话
失和
航天
数日
不利因素
等于
市场恐慌
有序
滨海新区
黑暗
忽悠
三周
升至
打造
无限
对称
频频
第一道
1990
较轻
2058
56
定局
反包
1.8
显而易见
通子金叉
49
改
抄大底
后果
心有余悸
部
低价
一波三折
这句
掩护
打新
地位
降温
前几日
退潮
不强
几年
印发
四大行
47
牵制
尤为
粮食
结局
2481
拒绝
传言
心中
底线
应当
大于
人生
质疑
超强
许久
前一个
接二连三
战略思维
2038
0.04%
0.14%
股走弱
仪表仪器
58
加重
循环
定调
攻击性
2437
表达
上升行情
炮
影响市场
政策出台
收到
有意思
黑色
700
下图
苗头
趋于谨慎
中国联通
工行
漫长
单边上扬
丧失
种植业
发票
开发区
0.49%
0.62%
举措
前两天
发行的
祝您
长远
以外
那句话
三季度
潜伏
拉锯
依靠
幻想
盘后的
内会
更为明显
做头
第三次
急于
增价涨
日志
三涨
0.31%
成指
0.30%
电商
向来
通用
供给
谷歌
惯例
序幕
反正
说实话
全无
拐
时空
大举
3245
传出
3123
新上海
日前
服从
国
含义
神秘
逐波
一步到位
浮筹
微妙
展开攻势
牧业
本博
阳二阴
优先股
都有可能
由于目前
传递
哪般
羸弱
上涨幅度
双重压力
做股票
错过
年后
真理
国家统计局
当初
2007
投资的
升幅
高手
标题
人买
233
3143
0.51%
之旅
涨得
航母
国企
并购
审批
超跌股
锂电
线下
整体而言
最快
逐级
1600
寄希望于
数字电视
地热能
上风
渔业
发展规划
池
0.23%
3268
粤港澳
搭台
降至
2118
亚太股市
2305
项
叠加
投放
适应
依然活跃
卷土重来
健康发展
周期性
听到
长期趋势
良性
第一周
战略性
安心
三次
送
2820
过度
残酷
配资
上要
2370
2318
清理
季线
一日游
走坏
现有
3173
调查
突破性
拥有
3270
必
稳固
机遇
学
风吹草动
文化
检验
决定性
愿望
2040
势必
0.22%
3117
突围
两融
40%
退市
唱戏
理应
多大
联合
理念
激活
从中
强者
运作
仔细分析
先于
必有
原
保持良好
底仓
放到
几大
略少
0.47%
0.36%
0.41%
0.34%
纺织机械
波段调整
保持稳定
细则
包装
传
中心
2138
一阴
布
很难说
疫苗
水泥板
名单
操作机
大事
松动
幸福
剩
法则
飘红
回试
3295
尽可能
评价
将维持
定律
48
爱
精神
从来不
我会
可取
一下子
打算
上收
某种
防御
特拉斯
脱轨
证
二跌
追加
4500点
傻
官方
下回
千点
销售
延缓
吃饭行情
测试
弄
平缓
价齐升
一两个
贯穿
追逐
时点
机构投资者
再也
工商银行
为例
关注点
中级
防线
深成指报
中金
深弱
产业发展
月末
下行趋势
60%
难言
贡献
阐述
斩仓
盛宴
题
第二种
前夜
欠缺
上调
不明
蠢蠢欲动
避险
2810
统一
深层次
明后天
好于预期
0.46%
证金
连跌
市场指数
萎靡不振
降低成本
股东
理财
分界
点半后
分散
998
催生
1400
2005
无忧
无所适从
3240
过来
全力
留意
2108
电池
股是
杀出
恒
亲爱
菲律宾
趋势明显
红十字
59
银
微
66
开后
深跌
手法
3012
发生变化
过山车
测算
3238
有惊无险
略带
人会
每年
中国平安
不行
成色
三条
2333
65%
0.32%
熔断机制
再创历史新高
指标股
应声
三沙
57
2421
泡沫
今晚
既定
宣泄
第一轮
收入
节日期间
进去
分为
各地
仅剩
恶意
想起
不禁
之意
低价股
2720
2408
2310
没到
升温
风向
多日
动摇
嫌
收报
2331
2468
3189
斜率
0.58%
大系
量度
分后
证实
ETF
深化
个股机会
西安
衡量
扑朔迷离
前景
方
土壤
活动
诠释
3G
一位
想到
主跌
一一
声中
惊心动魄
剧烈震荡
极点
2041
0.54%
0.56%
2868
2098
境外
潜在
诡异
起涨
好戏
2090
零
阳一阴
猪肉
门
升值
一两天
遏制
利空出尽
遭到
3040
祝福
3175
来讲
亥线
观看
2240
8%
该股
批复
预警机
洗筹
日空开
0.39%
征求意见
中信证券
眼球
额度
2205
代表性
2340
今年以来
金融危机
周中
2939
医院
十大
三根
重组概念
包阴
房产税
可圈可点
等同于
心情
忘记
九
分享
高层
中期调整
曙光
2530
交叉
绝
3073
0.63%
0.20%
房贷
0.44%
深综指
t
迪斯尼
2042
常见
拉锯战
引爆
线级
出口
掀起
主因
中秋
大方向
后半段
痛苦
车
承认
样子
保
同意
2945
不去
体系
著名
终点
太远
勇气
双收
2933
光伏
鲜明
RQFII
预盈
3380
减轻
就业
3089
3018
对策
缺
国债
恒强
生产
再见
流通
每周
2870
自我
清洗
巩固
多项
欢乐
一时
恭喜
中指
0.60%
垮
加码
防御性
雪上加霜
转让
周小川
福建
会带来
定向
65
不买账
短调
险守
四只
撤离
聪明
增添
获取
猛
一块
干
年度
适量
四季度
顺应
出击
特
高举高打
受其
计算机设备
化学纤维
2253
2289
2373
世博
浪形
0.52%
现货市场
0.59%
偏显
做空主力
0.48%
跌得
3057
前瞻
半
值为
余额
挂牌
客
0.382
64
第四个
速率
实实在在
关联
进程
暗示着
半年报
行至
是否是
定论
3165
不看好
投入
黄金分割
本波
美股大涨
借口
2940
种种
行列
大家伙
地震
坏
值得注意
感谢
使然
边缘
把握住
严峻
更为重要
封补
核发
再受
呼之欲出
2110
2153
2396
轮廓
电力股
中国概念股
0.42%
何去何从
建部
侧
指引
布置
2112
衍生品
元旦
放开
设立
88
自救
表面
高端
风能
做个
价值投资
无关
不安
3205
导火索
挂
忘
3257
分界线
形
重现
反手
半天
坚强
屡次
该是
做长线
海洋
通则
以跌
0.43%
69
0.74%
成交额
放宽
点点
五浪
下发
多方面
暂
根本原因
连续涨停
看成
一马当先
6000
无人
3137
几条
多种
传统
破发
涨声
之日
修改
声
受此影响
相差
2620
累积
平台整理
二种
草甘膦
计算机软件
化学肥料
2089
提放
成份
0.86%
份额
0.71%
日经
130
2183
历来
过渡
创了
阶段性底部
债务
梦
冲突
复制
基金经理
佐证
不止一次
农村
恶劣
不愿
差异
堪忧
深刻
政治
有太大
晚
实时
异军突起
先知先觉
牛年
2174112080406832
财迷
2057
2308
2968
专用设备
3208
市区
上周日
2075
0.40%
中国石化
差异化
油品
进入牛市
明朗化
吸筹
要点
舞
2161
城镇化
五十
96
文中说
地价
上限
层出不穷
信托
一体化
第六
初
二月
较难
力挺
领导
开心
不让
3095
翘
信任
不温不火
可惜
正道
低于预期
七个
走势图
跨年度
冻结
点上
2770
迷惑
线回
甲流
3168
2037
国泰君安
开户数
0.64%
0.45%
击鼓
跌回
PPP
跨境
上策
木材
H股
大盘蓝筹股
上周二
倾斜
2345
致使
2234
宜
94
落空
百货
餐饮
前一个交易日
底气不足
市场规律
称为
逾越
主角
时间表
得出
周六
大有
纠缠
不难理解
吸引力
不经意
之手
短期走势
阴谋
时时
多杀多
推高
将会使
纯
2438
冲破
八号
便会
收复失地
梳理
即将来临
极小
不大且
二涨
波拉
转暖
净空
精选
传花
五天
单针
近几天
焦煤
不给力
必须要有
开局
奇葩
措手不及
二胎
2140
限购
7000
犹存
既有
百亿
巴菲特
承诺
失真
时间段
阻碍
端午节
小小的
深套
超越
十足
举动
道路
买单
轮
3218
直指
脚下
阴霾
非理性
心理压力
悄悄
腾挪
理智
阶段性顶部
短期调整
重仓股
和谐
会有
维系
八个
长期看好
器材
视听
三跌
3900
3008
纽约
通子死叉
景气
市场化
其三
225
总数
煤气
投
单位
没错
赶紧
不动
提高警惕
贴水
商品
三阳
推测
翻身
走稳
留有
清淡
一次性
发布会
05
简直
面子
高兴
抽血
将来
付出
如火如荼
浦发银行
无论如何
不能不
看不懂
多些
五一
转移到
濒临
不减
参考点
2321
五日线
3167
2051
0.72%
0.73%
0.75%
帐户
倒计时
体育产业
横
高低
量价
低估
促
暖意
国外
农历
2363
76
笑话
端午
流向
贬值
两阴
人民币汇率
凌晨
内部
碳
LED
收盘价
增仓
生
一帆风顺
商品期货
严重不足
3110
较差
专门
好处
否定
位上
之处
三重
记录
惊天
如愿
极其
前行
偃旗息鼓
2045
1844
挣扎
欧股
线成
无人驾驶
2093
难说
极低
0.68%
假阳
多空力量
0.53%
0.50%
2173
2807
明确指出
大熊
近年
光大证券
动机
1993
压
聊
安排
打到
更弱
高喊
左侧
经营
六个
头上
出发
有所不同
第一种
借势
跟风盘
万点
不得
变动
3010
风云突变
孩子
多一些
一点点
主动性
保住
乖离
每每
稳妥
2281
2181
92
转行
子浪
四起
2083
冰点
0.61%
0.57%
黑周一
标杆
产业链
生物医药
假冒
看不出
1.94
调节
2383
乱
股领
63
最先
原油
太快
遇
解析
3121
人民币升值
06
再行
领先
贸然
78
激起
黎明前
存款
门槛
点前
更强
均衡
渐行
单从
承担
鼓舞
并不乐观
6000点
3190
余点
笑
划分
假日
缓跌
个股方面
相似
阵地
滑落
这类个股
欣慰
美三大
监会
三角
2657920
出阳
86
2223
施压
0.83%
0.84%
91
赞
2781
第三季度
2145
3196
保守
2267
2273
2348
79
开采
双顶
稳住
国土
子
探至
沉闷
讲述
一目了然
根源
联动
源于
太好
3125
责任
种
王
两阳
涨跌幅
近几日
任何人
步步
战斗
权线
这样的话
深幅
涌现
总有
成果
关键在于
行成
整修
财报
脱硝
2105
2168
2027
同时指出
不尽人意
冷链
3174
停
期货市场
3650
广告
须
73
温家宝
抱团
欧债
时光
最有
政策底
参股
开幕
末
坑
不言而喻
一层
甚
推向
大肆
强攻
3112
参加
央票
注入
疯
拯救
2670
活力
这段
降到
整整
科学
位移
180
方略
上当受骗
下台阶
App
2033
2342
0.78%
锐进
银华
4500
补贴
万科A
橡胶
目标价
1750
4400
成长性
四是
链条
封板
4100
暴力
无望
线中
举行
希腊
小高点
保证金
太高
已成
商业银行
水
下个月
更趋
照例
2681
交通工具
无可
N
少有
3105
平安
吹
财富
3262
演变成
眼睛
再破
透支
相当于
本年度
利空打击
74
抬高
为时尚早
85
不争
二者
露出
高歌猛进
过不去
肆无忌惮
2210
2175
借鉴
高位盘整
假阴星
2047
受压
2067
点收
61
下月
评估
垃圾股
养老
河北
近几个月
不死不活
非农
集结
夏季
仍需
97
农机
够
过年
几率
量化
推移
一笔
断头
事物
走法
运动
月前
人民
决心
闭幕
3215
一贯
可言
代价
有大
朦胧
人人
全球股市
跌下去
站岗
铸就
热
目光
2402
景象
幅度较大
无人机
走势平稳
先出
铁路运输
人脸识别
现货
起风云
导向
0.55%
超级权重股
8000
熄火
事项
红利
增幅
2063
列
着实
72
2065
82
2440
93
论坛
外汇
110
吞掉
市道
转入
联网
狂欢
拼命
迟
太差
繁荣
第五
偶然
赌
描述
生存
暂且
不免
路上
PPI
洗
比如说
2985
不失
认清
一如
不知不觉
定性
掉以轻心
屡屡
重中之重
阳光
珍惜
受伤
可喜
边线
三十家
2128
2283
农林
点去
自担
150019
0.70%
0.69%
推迟
八二
海量
四浪
狙击
搏杀
1841
蜂拥
协议
率
最应
不然
1997
淋漓尽致
局
开走
评级
逢高卖出
逃
77
2944
遭
太小
再战
第二波
最起码
指导意义
坎
丰厚
体验
四号线
不太可能
难逃
突发性
负责
来到
胶着
当做
非要
称之为
消费类
充斥
无情
曲折
昨夜
c
弥补
15%
68
机顶盒
轨线
炼焦
2917
二阳三阴
再接再厉
偏小
窗
2768
支股
忧心
松绑
4800
第一枪
4200
亿股
中国人民银行
引入
见光死
首日
倒逼
虽有
头顶
持久
相符
泛
农药
密切
来源于
股有
一号
难受
余
出去
绿盘
3087
2990
便宜
交织
轮流
技巧
毋庸置疑
2915
可下
可上
变态
降临
警告
看见
高度关注
卖盘
近乎
诱因
并不多
不该
体会
前瞻性
之窗
真空
猜
借机
除却
林中
计算机硬件
小阴星
生物制品
3273
1641
3337
3081
以涨
比昨天
最理想的
1.009
投资有风险
自享
投顾
而出
1.23%
家用电器
0.82%
0.92%
0.96%
疲
历史经验
牛气
兼并
独木难支
端
贵州茅台
操纵
声明
2268
2207
动用
已成定局
一出
税
来个
99
出色
汇率
盘子
磨人
牛市行情
最早
辟谣
杠杆作用
这方面
大军
立即
这话
惨不忍睹
差距
股评
人心
赶底
说到底
火
近在咫尺
水到渠成
两手
目前仍然
可控
随即
颈线
软和
3183
拉回来
2097
突变
跟踪目标
★
时价
3198
2323
2752
居后
0.81%
0.67%
0.94%
0.89%
飙涨
0.5%
没法
海外
证券化
过剩
两家
筑
为数不多
千
95
名人
分红
一身
四周
两极分化
偏低
接过
记者
忽视
过久
必将会
定价
根本性
看清
老百姓
莫过于
人数
入
生命
更高
大象
中来
·
展现
无形
狭小
判定
如同
较大幅度的
追求
惨淡
更长
投顾网
2117
2288
3038
后进
开在
海上
大浪
3131
0.65%
0.76%
3261
美中不足
不见不散
并会
3028
新增贷款
119
概括
震仓
服务业
2086
2190
71
67
十一月
不堪
75
骂
渠道
一切都是
扛
140
大戏
协调
恒指
无数次
不足为奇
血
坐
无厘头
纵深
伤害
3305
后天
最小
日后
立场
一口气
先后
经典
向前
为时过早
长达
滞后
障碍
2290
这场
2185
密切注意
之事
小视
00
1880
点回
外汇局
3550
2418
同步性
巨阴
2043
后半部
0.66%
助力
窄幅波动
紧随其后
收购
3450
违规
乐视网
禁止
线正
4300
触碰
调至
G20
回收
黑马
四条
2001
两连阴
2228
2387
亚洲
生物
推断
戛然而止
积聚
亏
有太多
证券市场
腰斩
之久
特色
眼光
应验
不无关系
不出
哭
战争
换来
地下
渴望
合计
很近
2828
电力板块
空前
2520
汽车板块
在意
殆尽
大可不必
探讨
当头一棒
牢靠
扭转了
系统性风险
此后
证券分析师
IC卡
无一翻
3138
3083
减掉
3222
投资顾问
监
0.77%
席位
防止出现
套房
指数涨幅
三类
脱欧
我行我素
1770
逃脱
M2
三中全会
乌龙
号召力
特斯拉
没能
2338
短线压力
单单
秉持
法
熬
力挽狂澜
发行价
淘汰
一地
一只股票
伊始
时日
会到
没想到
仿佛
住房
说话
不幸
意欲何为
触底反弹
当属
回报
需要量
几度
初现
吸纳
尤为重要
出品
3221
3157
2142
2417
多有
暂无
三无
即时
市场疲软
900
力压
涨速
0.95%
3331
天然气
现金
轻举妄动
人民日报
基本完成
部长
尚无
1814
二字
代替
触发
银行业
怪
重大利好
进口
告终
对于银行
3310
互相
那天
常常
2006
一步步
热钱
众所周知
多一份
看准
第一步
利空影响
市场行情
疑问
涨幅较小
碰到
盯
久盘
无意
真相
回去
早晚
前夕
不管怎么
合
巨额
3265
整体性
麻木
一厢情愿
喘
相悖
不在少数
1930
2403647
０
稳步上行
揭秘
下高
纳指
2052
2353
太空
半分
预
2312
五成
1.11%
0.79%
2296
0.93%
回压
1.02%
暴涨暴跌
0.85%
平收
保险资金
场里
有涨
征收
逃命
煤飞色
看不见
延续性
筹
一路上
国内外
送上
进出口
83
运营
进展
采购
标志性
重压
债
打出
别忘了
一月份
传导
预演
未曾
2817
3041
中下旬
已经超过
就让
谈不上
推广
供应
拿出
口号
脸色
职业
流传
从大
天价
3290
忽上忽下
2639
票
想着
回调到
身影
翻看
某种意义
强悍
1970
全身而退
上拉去
慨念
抑日
２
大批量
2261
2381
2293
3223
扭转颓势
1.7
2088
2121
人脑
0.87%
长上影
位后
公路
开户
债转股
3580
疯牛
踩踏
回笼
引人注目
泰国
留出
万元
博友
弊端
连续性
81
设计
紧急
0.25
抬头
加息预期
3098
说白了
持仓量
平
注重
争取
严厉
议息
预想
来得
近期走势
必定会
包含
撬动
太强
失效
拖
探到
1100
紧盯
3235
助涨
违背
切记
感慨
不是太好
参照
2660
耐人寻味
恐怖
题目
阳量
黄金水道
第二批
3275
2023
2197
3053
2998
前高点
尚有
3021
2186
十五分钟
１
2148
1.24%
长长的
十个
仍将维持
予以
3078
电信
评中
尚可
国九条
倾向
一向
105
2198
食品饮料
更令
得益于
华
非常有限
2388
98
全都
数周
浙江
见证
吞噬
交汇
神
通讯
即将进入
在内
农产品
庞大
明显增加
频吹
一级
会涨
3181
明星
平和
时隔
卖点
先前
一遍
流动
更具
均量
心思
质量
涣散
或多或少
上旬
尘埃落定
来袭
好比
保持足够
2448
3193
2233
2393
2712
唯独
3289
毫无疑问
0.91%
调研
黑色金属
攻上
峰值
一环
钛白粉
绩优股
3007
税收
收盘跌
2085
推行
写照
112
行政
临界点
救
物价
未到
103
高速
上攻行情
祭
意料
交通
不乏
领先于
订单
多一点
高盛
一张
出新
遥远
探寻
宁静
第一季度
断定
纪录
一定会有
秘密
3210
重上
煤
返身
温柔
回过头来
提示风险
极力
视
2390
抛砖引玉
中级反弹
独善其身
点关
半仓操作
影的阳
电价
2096
2853
2988
细浪
3370
上行趋势
中国铝业
培育
冲击波
字来
2188
根基
掀
基准利率
中位
3217
标明
蓄势待发
副
下限
政策性
第一阶段
源源不断
频率
2092
评说
2389
撑
远超
坎坷
三家
位居
116
理会
巨头
3031
260
聚焦
小幅冲高
隐藏
混乱
世界经济
十日
极少
电子器件
财政
青海
9%
分批
一生
小幅度
白马股
假摔
受此
确切
关前
凸显
不计成本
出人意料
尽显
5.19
上当
b
影响力
考量
首位
短中线
尚福林
光大银行
macd
2231
2921
消息面分析
逐步建仓
2351
不景气
平稳运行
海通证券
难掩
呼吁
2034
额
理解能力
对决
欧盟
阴小阳
中间价
优化
放水
专项
2344
1780
演化
反其道而行之
2135
推手
居民
债券
风暴
主张
结算
顶住
诱发
不顾
高企
全线涨停
光
哪怕
更进一步
大级
节能减排
多余
反对
三连
无所谓
魅力
没用
周日
市场观望气氛
减
名
退
伏笔
催化剂
3145
踏上
攻坚
第四季度
不肯
黎明
配套
一击
韩
不以
止盈
酒类
会令
始于
我要
首要
各路
极好
小五浪
智能手机
结伴
2021
2721
金属制品
115
120日均线
2367
双降
1.38%
108
未有
近前
3243
实属
证监会主席
核查
套牢筹码
区块
不涨反跌
债市
3025
中国神华
2078
为啥
M
修订
八月份
暖
要素
芯片
87
狠
塑料
时段
疲惫
缺陷
链
资金量
纯属
104
109
检查
欧
一副
大选
大幅波动
媒体报道
缩
示范
可否
精确
躲过
有所加大
收集
虚假
再下
回家
两件事
3320
广大投资者
极强
难熬
2760
折磨
终止
淡定
明显受到
不俗
年半
还远
指日可待
重要意义
敬畏
不甚
第三天
三日
一而再
极高
通俗
显现出来
一档
无可厚非
2953
2753
升浪
2686
大涨大跌
诈骗
1.01%
0.90%
另一边
1.03%
1.41%
0.99%
1.04%
３
我多加
要跌
祭出
秀
联储
扬
决策
燃料电池
试盘
将引发
大跌眼镜
3684
热度
刺激作用
期限
委员
唱空
扩张
2507
阴包
鸡毛
护盘力量
响应
四月份
一到
居高不下
三成
发放
单独
转势
牵动
点燃
没底
分类
好看
半导体
一个点
投资价值
清明
3063
推算
技术条件
鸡肋
梦想
不说
3255
份
总统
绩优
2955
打乱
外力
消费者
推波助澜
远远不够
2640
哀鸿遍野
雄起
2688
悲剧
接回
见分晓
2285
饱受
这条
洼地
分久必合
五家
线拉起
3241
2238
2212
2362
2793
3042
DIFF
如有
能收
2832
短中期
日银
进一步上攻
拉升行情
质变
四连
3151
僵持
2028
已连续
中秋节
核准
上千亿
功不可没
公开市场
框架
讲到
偏好
2334
接踵而至
刘
未知数
2407
偏紧
102
高台跳水
可笑
千万别
2826
精力
特性
2708
突发
记忆
翻番
停下
抢筹
主动权
出乎意料
任由
改革方案
证券公司
170
3088
3085
存款准备金
告别
词
一口
设置
共有
利器
飞
沉默
内心
之星
名言
暴露
3005
自由
3360
蹊跷
圈钱
日至
决议
吹响
身体
重大利空
难以逾越
热炒
为宜
不下
再而三
原先
数值
失误
药物
正分
有所提高
2032
2248
拉回
冒充
3017
3051
2528
统计局
3232
127
股谚
万手
近半年
熊牛
积弱
1.27%
六月份
扯淡
1.3
恒生指数
确定性
巨
点有
五点
建筑材料
内地
大盘蓝筹
2221
一看
库存
2405
愤怒
相加
IMF
三月份
封闭
教训
弄懂
高科技
惨痛
恰逢
建行
肆虐
广泛
只涨
几周
跌下来
3055
八成
对银行
3228
生死
花
主流资金
群众
无效
不怕
光明
狼
赤裸裸
申购资金
之力
西方
招商银行
弱化
交出
一同
口气
灾难
战
加速上扬
绝大
气势
留言
本博为
流动量
上拉起
3023
逆势上涨
不太给力
燃气
双星
上档
2457
2201
2905
2881
2898
2483
2249
交易量
评
近两天
5.30
2167
反拉
双节
垃圾
好景不长
越涨
养殖业
公投
比重
间接
进发
两颗
戏
插入
跌出
编制
奔
2165
利于
一城
117
地图
看淡
蛋糕
民航
稻草
驱动
季节
暂缓
买股票
可持续性
打下
遮羞布
促成
前兆
遐想
2570
关
岛型
启示
可想而知
涌动
这件
发生改变
最差
名字
重创
自有
满
话题
越发
封上
2965
传说
岁
对手
一声
立
慢
比较复杂
在短期内
跌到了
想不到
截止收盘
预料之中
谈谈
八连
区别对待
当股
受中
抽此
3128
2297
2298
工信
有待于
场下
近来
4572
冷汗
2048
未获
大体
裸奔
流出量
0.97%
数为
资金流动性
利税
私募
二线蓝筹股
就此结束
上会
3283
尾气
市场稳定
优惠
吊颈线
双杀
止步
预兆
银行间
也显示出
一字板
现有的
第五个
准
递减
9000
影
111
谱
意料之外
晴雨表
周内
调动
小阴小阳
季
办公室
四阴
渐近
上车
殊不知
2460
忙
另类
四年
高价股
撑住
丰富
开始放大
随便
参与者
困惑
身边
家人
调和
不远处
看得
巧合
日益
点会
愉快
天气
后悔
后市有望
补掉
问号
风起云涌
1940
盲目乐观
广告宣传
星线
如若
对分
管网
水务
证监
Ｋ
106
2066
3096
2557
5.28
1975
2.30
1.12%
2961
1.05%
表现平平
血洗
1.15%
3.5
1.06%
2131
广西
调到
预告
管理办法
创业
无可奈何
W
建设银行
收益率
国有
小型
动静
莫名其妙
协会
回想
民生银行
丢
谣言
强弩之末
十八
剂
2410
岂
最初
101
客户
东北
有余
法国
领袖
周年
另一只
做盘
降速
适宜
敲响
无聊
偏高
开年
2815
SHOW
4.19
预警
之多
极具
反扑
中是
文字
随之而来
探出
最坏
做过
3148
净利润
大宗
头脑
机构资金
井喷
刷
试探性
可以参与
攻破
以金
不易
祸
不已
水面
更能
所指
印象
价位
回复
2522
用心
专业
之快
前日
小看
沦为
捕捉
开小阴
合理布局
2151
2163
严控
2361
2952
3086
2324
3412
3263
2896
前半部
巨震
1.22%
1.16%
力推
二十分钟
3225
以内
3045
等一等
重拳
引来
2821
有句
超买区
3156
走成
两三个
关键词
1984
七年
偏偏
350
排队
空中
重灾区
先锋
艳阳天
牌
公司业绩
入选
版
这要
出版
世纪
换手
影子
分析师
1974
每月
节
此时此刻
静观其变
全球资本市场
格外
四根
下结论
十一
两条线
稍大
不曾
医改
越来越少
疑虑
2445
打消
停留
中信银行
急需
有用
无知
方向感
四线
随意
箱
回事
多半
央行宣布
苦苦
3195
关键问题
赶顶
年关
人性
招商证券
战场
也走出了
轮回
才行
牢固
正回购
交与
中要
仅此而已
彻底结束
第一批
2928
一号线
坚实
保持警惕
已到
陷阱
告
2490
波折
阻击
仔细观察
2265
减小
显现出
更是如此
抽下
2889
上拉后
空气污染
121
皖江
回避风险
3281
595
1675
基地
2498
2618
84
电子设备
缩减到
160
绝大多数个
空位
3256
一潭死水
3246
进场机会
2143
0.80%
1.17%
1.10%
包钢稀土
受上
套现
生态
用于
2025
2993
涨到
动辄
不跌
交替
铁矿石
猴年
暗中
呜呼哀哉
悲催
牌照
期权
2115
六年
118
国防
129
临时
2328
颠覆
抓紧
莫
琢磨
节气
展现出
2365
对外
盘局
捧
冲天
缺钱
外部
油价上涨
涨起来
纠正
六连阴
反反复复
僵局
细节
现行
安慰
过远
达成
铺垫
热闹
通货膨胀
节目
高风险
3115
90%
人心惶惶
没关系
老师
想一想
直奔
不由得
死亡
3237
所持
2910
之心
大打折扣
那根
英雄
回笼资金
一扫
收费
浮出
牢记
常务会议
突击
人类
这部分
接下
明智
甄别
回打后
再攻
3353
死亡线
万点大关
毫不犹豫
75%
后市如何
2442
2443
125
0.88%
纲要
点多
时多
低收
连阴
2392
略低于
好于
总持仓
1.36%
1.44%
1.00%
采掘
质
上边
后果自负
流通市值
鉴别
会前
十九
揭竿而起
3062
1.6
整体上市
3480
市场风险
羊年
二月份
分界点
初值
基础设施
主体
国民经济
以至于
揪心
免得
2081
在操作上
2337
弹性
脸
上个月
分拆
占款
一大批
稍强
日期
走过
试问
2352
覆盖
2441
靓丽
原始
2651
崇尚
视而不见
果不其然
历时
传来
抛开
皇帝
抗癌
比较有限
减速
定海神针
耀眼
常理
权
越跌
空间和时
变盘期
蒙上
业绩增长
来信
偏差
终将
关键所在
找出
短期反弹
关照
作秀
3102
前期市场
人问
去年底
3340
境界
埋
平时
就会
知识
负
疑惑
依赖
3155
回忆
被拉起
勇敢
利多
归结
深远
某种程度
双熊
2923
大阳
欺骗
截然不同
当月
进退两难
2538
短短的
纪念日
山
暴风雨
考察
颇丰
梅开二度
高度重视
延迟
2485
调整期
如期而至
首度
第一位
巨幅
严格执行
高位运行
三角型
储能
逢低买进
辰州矿业
托拉
NFC
较为理想
虽欲
境内
2196
二周
昨天下午
2517
113
3239
中轴
跌速
景点
2913
倒置
多为
1.37%
风险较大
1.60%
1.32%
盘面分析
事实证明
1.21%
1.07%
可悲
2029
十分钟
107
埋下
大湾
研发
同一
大幕
有戏
路径
1.2
结构性调整
一改
下档
失业
2157
1779
发言人
退可守
进可攻
同期
死空头
高价
细心
趁机
撤
2341
足
最长
中后期
力道
黑天鹅
2412
降幅
央行行长
2908
看客
大变盘
王道
低下
股中
2918
震荡盘升
一共
漏洞
地上
早早
2865
2843
火热
上海市
宽裕
这两点
堪称
持币观望
新基金
幅
中国资本市场
人民币的
签署
断言
无异于
分开
操控
原则上
可能引发
永远都是
所用
到头来
顾忌
老婆
迟早
大跳水
牵强
要来
无果
大好
股会
大背景
看好后市
众人
精彩纷呈
先生
已现
缩水
行情发展
迅猛
走上
人物
跌宕起伏
完结
仍然维持
浪上
困境
几句
短线突破
两部委
行股
托下
MMACD
特高压
惊出
3212
回转
2257
2767
867
接下去
汽车配件
3248
冻结资金
机械制造
3093
尚存
整天
扼杀
2343
1.58%
1999
基金公司
宝钢
中小企业
126
MSCI指数
带血
1.43%
3107
万股
三重顶
3264
煌上煌
MLF
特朗普
2931
江湖
任性
2844
起步
122
2177
四十
沟通
对接
健全
3197
爱好者
复合
除去
申报
混
2134
坚信
现代化
倒下
峰会
2553
至极
阴一阳
QE3
得不到
优异
威胁
2885
功
贴
扛起
风光
踊跃
未见
大牛
运
2567
趋向
苦涩
浪型
不要紧
切实
继续看空
一套
3075
后要
重了
平淡无奇
战役
线为
安全边际
支撑住
犹犹豫豫
迫使
干嘛
立刻
武器
满意
越长
3003
趋弱
狼来了
势力
一次考验
区区
内忧外患
上线
承受能力
惹
3253
汹涌
读
2840
起舞
解盘
右肩
肩顶
2668
未改
欣喜
03
阿斗
点半
忘却
会较大
一拨
依旧会
合久必分
下乡
转变观念
k
再传
明日股市
写于
3390
3274
3234
轨后
2857
2831
创则
2.5
乳业
紧抓
2924
1.14%
抑后
非银
再迎
嚣张
两成
年期
上市交易
四涨
五月份
1.55%
主跌浪
1.4
1.09%
股票交易
1.18%
大单
3172
闪崩
料
上攻动能
耶伦
2733
新型
摘帽
主任
急拉
看得见
公开市场操作
剩余
114
带量
惊魂
2149
稿
2470
小散
2397
绑架
美债
单看
七月份
醉
进一步增强
手中的股票
直观
谩骂
优先
紧密
赔
运气
股海
多利
认定
资源税
首个
不容忽视
下边
该类
财政政策
已久
市中
次数
换个
成就
市场运行情况
三阴
烦恼
根本无法
有失
天大
准备金
力不从心
三种
句号
七天
狠狠
割
先说
解放
根
谈判
帮
保存
似
苦
看过
和辰线
极少数
流畅
最具
3065
场面
3035
点仅
储备
特地
恰当
2785
恐
2518
警觉
一倍
2325
此类
愈演愈烈
经济区
发电
喇叭口
全息
8.5
3251
2137
2162
布林
再试
将回落
2564
浪等长
131
迭出
3064
无大
502050
投资者心理
港交所
3061
准入
做股
用脚投票
共存
四跌
俨然
曝光
0.98%
果真如此
期现
扣除
1.72%
金额
不一
螺纹
成份股
为投资者
水域
中国人寿
登记
过会
3058
拉出
引
3069
恶心
过半
全是
影响不大
1350
言
横空出世
只差
便利
毫不
物资
眼里
死多头
力争
炒高
激增
不上
备受
重叠
人民币兑美元
不光
塑料制品
拔地而起
2536
投行
难题
锁仓
广州
微红
万人
例行
2888
抹
叫做
有钱
外汇储备
25%
清明节
波澜
2004
趋紧
套人
两度
半月
紧
2701
博主
2583
不合理
波浪
论述
3135
比较简单
凶狠
严查
太深
肆意
跌多
相吻合
从近
兆头
怪圈
谎言
不负责任
革命
肉
宏观政策
象征性
十月份
全面活跃
大喊
消灭
亮相
不补
终极目标
资格
经受
功夫
有趣
踌躇
懂得
差别
风雨
惜售
不尽相同
节节下挫
非常强
修复过程
有如
重要依据
奥巴马
纪律
接棒
开小中
回拉收
要诀
观战
信息产业
4.8
2981
普遍回调
飞龙在天
空中加油
3136
2187
135
2313
二根
3037
2989
2911
2428
2595
变小
3091
1.22
并不认为
1.18
强拉
云南铜业
超卖区
占优势
点必
沪弱
主心骨
跑赢大盘
1.87%
不可违
3285
不应
处罚
焦炭
做多主力
尚好
两线
混合
530
0.1%
表述
伺机
隔
经济政策
基准
融资规模
密码
倒数
缩量回调
前一天
0.6%
用电量
玩弄
1.5%
太弱
现代
狂飙
前期调整
长度
悄悄的
微乎其微
改造
总额
直面
扔
尽头
改为
夺路
五穷六绝
交
看一看
经济学家
外部环境
期内
几近
脚
缓冲
没人
已近
袭击
借此
切合
这段话
2667
2710
5.21
几种
一说
1.34%
涨升
3084
伤心
世界杯
总归
蛛丝马迹
吃饭
儿子
赶上
这位
痕迹
行将
仅靠
首当其冲
一次次
伟大
游行
高峰
操作方法
决战
走来
反抗
风景
空袭
家里
3133
2855
太难
一个多
换挡
跌倒
2535
2560
赘述
不必要
最少
之声
杀破
不准
各位朋友
收假
错杀
势较
总投资
环保部
假惺惺
8.17
3368
1170
宁夏
3224
3287
清掉
4.9
2906
2997
2608
2241
3538
中金黄金
杀到
3750
1.101
1.830
3033
2287
翻多
6.10
1.08%
十字路口
1.39%
1.29%
人民币贷款
1.19%
未尽
01
何为
静观
家具行业
试验区
长下
京东
1840
迭创新高
掘金
再涨
绞杀
上期
折扣
再发
四川双马
监管部门
发飙
设
三百
中证500
上升幅度
预览
助
公正
多位
浮现
近两年
错觉
九月份
油气
0.3%
南海
仍有
激励
躁动
主攻
指明
无能
岁月
吃掉
几根
五中全会
人大
阵痛
经济体
2568
偶尔
病
2808
领导人
不进
十几个
筹备
昭示
护住
大幅增长
2935
价格上涨
机
利剑
通缩
远大于
画
先回
压缩
控盘
祈祷
2656
平行
难事
号角
中签
夺回
套住
2589
一并
2605
突袭
日出
伪
这为
力气
2938
虎年
一刻
搏
爆出
冲到
戏剧性
先来
3185
完全符合
一个半月
充其量
深思
各国
震撼
连连
抗
谈论
噩梦
定心丸
全民
碎步
3015
2978
过猛
揭开
涨涨跌跌
2895
近百
加权
场强
天堂
痴人说梦
被迫
不论
爆发力
2508
两道
两到
兵临
系统性
搞清楚
普涨态势
开市
二会
开小阳
写到
领张
不知情
不火
愠
首套
震撼性
缘何
群起
3387
3066
2236
制品
2897
2983
2861
2771
收小
3162
后移
上应
拉开序幕
集体涨停
不低于
敬请
3001
3132
大惊小怪
一冲
1.28%
5.27
2467
2146
由弱
煤炭行业
每股
特大
十点
唯一一家
配股
惧
造假
四分之一
天山股份
人寿
难以判断
3147
格力电器
疯涨
警报
增至
路线
2237
外媒
将成
2226
1380
3357
224
示
差强人意
2275
羊群
干脆
雾
句
贵金属
钓鱼岛
卧倒
情景
220
地狱
全军覆没
1965
不攻
喊话
小牛
狂奔
金白银
消磨
离不开
术
2537
2074
怪胎
发言
结构调整
欧元区
政策措施
2867
最主要原因
呼声
扎实
新兴市场
放下
悬
地带
失落
揣测
大起大落
再者
基石
中枢
反身
鼓吹
问题所在
教条
语言
俗话说
恰恰相反
母亲
一鼓作气
后知后觉
来年
半夜
大战
必不可少
篇文章
电话
关键时期
交换
胆子
顾及
忍不住
干什么
各类
内需
7.29
不知所措
实
干扰
缓步
热烈
2790
正当
下一阶段
部队
2845
紧跟
电影
雨
再谈
流
意犹未尽
不可不
MACD死叉
一阵
蕴藏
2635
冲刺
奢望
战胜
开工
这些个股
以中
最迟
幅度大
不大可能
区域规划
阻压
顶托下
4600
受周
第三批
相关行业
元件
种子
成型
偏于
132
2286
156
物极必反
7.5
2794
2882
2942
2788
2423
2456
一定幅度
牧渔
2676
渐强
4.24
爆发式
2912
优惠政策
3343
变量
2415
1.16
1.31%
拉长
1.13
一小撮
移仓
2.02%
2251
1.35%
几无
惊现
1.40%
上破
三连跌
假阴
食品行业
2683
连发
1.1
出其不意
多天
尚需
涨不动
耳光
看得出
0.4%
1991
群
惊慌
作用力
公积金
股票发行
毛病
升高
138
两类
发了
邀请
房产
更何况
206
空气
组建
平凡
136
满天飞
稍显
好多
残忍
2164
波段性
磨
显露
整治
最大涨幅
归功于
新华
提早
归结为
象
此举
和平
手上
大佬
一个个
意大利
德国
事故
可以预期
无动于衷
主题投资
更大级
争论
奥秘
喝
踏准
时间跨度
民生
韭菜
一段距离
之说
存
组成
交易者
出现拐点
农业银行
好似
好容易
突破口
宏观调控
当下
不信
开来
凌乱
笼罩
前所未有
3009
赔钱
人云亦云
海峡西岸
看清楚
不起
超乎
诱人
展示
谷底
这则
深渊
装
金融类
商
自信
一对
山东黄金
风险意识
有股
严重超买
不切实际
振奋
基本处于
心理预期
2685
祝愿
0.00%
从容
惊弓之鸟
风声鹤唳
义无反顾
早有
寻找机会
务必
心病
虽说
纪念
红火
稍弱
中期走势
累计涨幅
旺盛
可靠
可行
积蓄
仍看好
未动
低仓
回靠
南和
不会大涨
一绿
证券保证金
中投
4.15
投资信心
草案
攻略
固废
５
亚马逊
八只
敲定
三颗
较高水平
优良
3163
3537
3266
2306
2347
2452
2657
2689
2937
八大
2922
2862
2598
3388
4.6
3.3
3032
3242
1.12
仍持
表现机会
不牢
很漂亮
逐日
增值税
210
每吨
胜出
近几年
3.6
3.29
1.15
1.64%
1.13%
1.25%
大银行
一飞冲天
势在必行
常有
成形
7.27
节假日
产业资本
方大炭素
不买
中国证监会
收下
为期
3119
3233
3244
部将
逆袭
特停
攻防
就行
2969
头发
创近
3.8
垫底
房企
2872
线会
五一节
录得
打脸
旗下
下次
可喜局面
体量
7.5%
看重
印尼
行事
万吨
目录
天期
铡刀
221
股票价格
一直处于
又会有
致力于
240
持续保持
重新活跃
明显增强
2002
体制改革
2386
探索
四川
员工
管住
注资
2675
神话
开头
吃亏
港湾
伯南克
一有
2818
2883
细
赞同
靠前
新意
手续费
一幅
上网
较长时间
出行
气息
高压
杀戮
浮云
上空
转身
反差
公募基金
稀少
众望所归
认知
难以为继
多加
退守
卖力
一支
开端
IT
愈加
固定
宣传
慌
投向
第二季度
狂热
足球
3236
一边倒
圣诞节
不同于
3056
拿来
嘴
好日子
从小
现如今
交给
办
温暖
语
成渝
债务危机
3188
出奇
加倍
跃跃欲试
挽救
伸出
偏颇
360
正视
抵挡
审视
总共
麻烦
亮丽
无比
更会
颓废
辗转
短期震荡
多者
此轮
取代
万事如意
有无
试金石
六中全会
建议重点关注
一红
猴市
或超
.______________________________________________
6.8
波涛
4.1
肖
金改
预调
辽宁
争斗
1250
3153
3187
3367
3164
3142
2056
2024
会创
会收
赢利
3680
尝试性
3323
3043
红红火火
股大涨
3678
密集区
水准
1.52%
未补
无极限
4.14
04
1.9
蒙蔽
转跌
亏钱
1.6%
十字线
位即
6.28
岂能
无语
中国中冶
铁矿
可燃冰
衰减
逢会
控股
1860
多单
风控
可以预见
已然
茅台
股上
荡
源自
白线
所有制
扫货
人民币贬值
再进一步
三农
副主席
四大
溢价
查
白银
2235
光大
失血
瓦解
霾
算不上
不破不立
1776
联想
相交
挺住
金融创新
引诱
抱怨
博里
那会
模糊
燃起
2225
阴阳
不用说
填补
单周
国民
闹剧
冷水
无助
到哪去
睡
史
外管局
134
货
最能
远远超过
2842
2943
舒服
主权
显
破灭
进步
警钟
课中
股票投资
人群
何必
2743
首要任务
一方
无心恋战
不保
类型
讲故事
少数几个
2371
盼望
长期走势
不谈
占优
国人
2834
之弱
单一
畸形
2963
农民
生机
陪
坊间
克服
看不清
辉煌
之人
大国
输
骗
盆满
钵
要大于
恐高
一回
半壁江山
总攻
渐远
孕育
百花齐放
争相
到处
军队
告知
又将迎来
甚深
波澜壮阔
玩味
一段话
该来
大量的资金
A50
中小散户
半数
谢谢
2975
忧心忡忡
明明
积极关注
谈过
偷袭
沉浸
2465
真有
蛰伏
2291
初衷
之遥
2035
询问
不断涌现
地雷
1920
透落
余亿
红线
仍将有
电网
二十家
十分激烈
信息化
5.8
11.4
4.2
标普指数
2718
布林上
商城
慢涨
585
1430
建筑业
可逢
2486
碰碰
8.8
非金属
2648
3039
2967
120日线
五连
存款利率
主导地位
2069
发审
1.75%
偏大
1.26%
4184
02
不失为
1.30%
0.13
1.56%
免征
绝对优势
万户
同涨
交易时间
方可
2213
题材炒作
频出
较少
12.17
全市
1.1%
五粮液
出路
组合拳
岛形反转
捂
曲线
199
险
细细
严打
现行的
劫
2176
鱼尾
秋季
杭州
3950
内幕交易
当仁不让
如出一辙
会大
时报
1998
试点方案
稳稳
连接
2054
荣枯线
213
程序
虚拟
此起彼伏
顶层
波动区间
日本股市
消散
两倍
持续时间
美丽中国
而行
2391
将来临
2398
电力行业
重归
多角度
不堪一击
没事
欧洲央行
结尾
大半年
深意
据说
自行
垄断
签订
袭
救济
过往
此番
常识
元凶
救助
搅动
2835
法宝
环节
积极因素
历史性
罪魁祸首
失
略为
寓意
家庭
心头
灵活
挽回
主战场
权利
2588
一个多头
2705
2655
2628
发威
硬是
动手
一般来说
微小
博
暗流
复杂性
2665
3355
关闭
求和
逃离
蹲
为准
3348
父亲
波幅
较量
本事
市场参与者
书
大声
引用
迷失
寂寞
2992
第一根
在我看来
2925
下个
件
登陆
蕴含
洗礼
无视
平均线
从纯
2775
降下来
长江电力
写道
诗
心存侥幸
更深
倒戈
之举
争议
资金推动
不为过
攻占
留恋
一夜
溃败
势在必然
各收
财税
11.5
惊浪
5.10
二手房
10.28
4350
产值
9.30
省市
187
163
3231
3393
4035
153
2114
2107
2299
2141
2358
淘宝网
2934
客要
旗形
悬疑
236
重续
严格控制
涨幅达到
海大
2039
为题
2677
168
2.3
3284
前奏
3127
3298
1711
3158
股走
3391
居
3024
2962
箱底
补涨要求
急速拉升
奇观
3632
彷徨
医疗保健
6.24
3.17
资金参与
1.83%
1.11
2637
有量
7.18
1.69%
平稳过渡
8.14
5500
1.61%
一小部分
国家级
影中
叫停
5.6
1210
1.2%
年会
房间
总市值
而落
3288
发声
鸡年
中青宝
风景线
3141
没涨
霸气
6.5%
敢不敢
软
功臣
中流砥柱
3049
史无前例
好头
扭扭捏捏
信息技术
路线图
单月
2044
处置
0.4
鲜有
古
观
简介
E
名义
可观
2126
一抹
立马
热情高涨
1995
145
系数
奥运
背道而驰
扯
安抚
山东
扩大至
暧昧
审议
激动
收尾
2206
合同
不妙
2424
面积
意淫
信仰
削减
略强
世间
融通
大大的
222
经济带
不复存在
万物
台后
公共
短命
一万
来得及
这份
2838
新行情
跌去
2995
暴动
叫苦不迭
远比
腾出
沿海
意想不到
空穴来风
告诫
3048
嗅到
震动
从这一点
具体情况
灿烂
脉络
队伍
盘底
年报行情
几十年
不理
一辈子
脑子
到头
一脸
电脑
来源
说道
目瞪口呆
挨
特区
麻痹
不菲
3315
明显的调整
看涨的
留在
郭
第二周
极难
中报行情
臆断
同时关注
给与
难度较大
渐
重量级
非常积极
仁者见仁
渲染
小心翼翼
随时都会
半步
开报
或成
国家电网
2.6
只出
停靠
6.7
3.21
3507
11.11
积极做多
南沙
st
航天器
负面效应
154
型线
8.11
3226
3207
缠绕
2301
还会创
2754
2542
203
2887
2758
2859
3014
2927
死活
浪是
2698
普
152
3139
182
死气沉沉
周长
四成
上升子
逃顶
1.19
四中全会
1.29
1.53%
爬坡
1.14
12.21
2717
2.03%
2.23
多头行情
7.8
1.96%
6.29
2339
莫大
8.16
0.35
2354
2.16%
蒸发
2.22
3.15
招标
230
国金证券
股再
1.54%
包揽
七大
5G
新进
公告称
多层次
能比
2.7
中国银行
推理
股友
管理者
子公司
公路运输
ABC
3103
六天
450
关注度
3229
6.5
畏惧
铝
大局
变相
往里
吓人
断崖
金融风险
九个
下放
回眸
中国太保
212
利益集团
装饰
从事
财政收入
2864
江苏
交行
这三大
叙利亚
0.7%
钱荒
股行情
除权
2335
前些
煮
政治局
次日
疼
掩饰
左右为难
高地
2309
究其
城
189
脑袋
142
苦不堪言
保险公司
委托
止住
学院
中国水电
家电行业
转而
155
庄家
无力回天
自欺欺人
把控
逝世
2825
交集
高速公路
真心
诟病
死死
一首
不绝于耳
呼应
欧元
星期
云集
硬
2914
消退
周围
忐忑
共性
一年一度
不成
广义
非凡
要命
商品市场
流行
透明
下车
2573
痛
软肋
分毫不差
就行了
只用
2375
正确性
难过
人员
二号线
意义重大
世博会
第三种
不错表现
并不一定
温总理
限售股
盼
调整迹象
多远
情理
几百点
防范风险
将反弹
分布
携手
起航
第一点
横行
事业
洗牌
百万
认输
兄弟
导演
天上
做人
去向
层次
张
听说
预算
实际意义
尽如人意
控制风险
被市
盘会
大为
适用
讲究
深深
明证
齐
白色
筛选
作祟
本该
归根结底
房子
接受考验
衰竭性
信念
尽情
参考依据
愿
投资计划
辛苦
2332
挑选
冷
讲解
波及
穿越
上台
已经得到了
变脸
缺口处
倍量
下高开
沪值
8.20
一览无遗
净流
西山煤电
呱呱
7.16
价先
3780
细胞
新华书店
当当网
有缘
热力
7.26
1239
211
2.25
不跌反涨
房贷利率
3267
护航
1960
2326
尚属
2136
C4
2401
贵州
2462
2802
抓住机会
2837
2884
2904
只跌
188
2746
放行
DEA
墨
2957
中证
3092
8.18
8.21
化学
5.11
8.2
3.25
3318
已达
半左右
有望突破
1.67%
黑周五
波动率
1.92%
肖钢
9.7
8.22
盘久
箱顶
单量
6.25
助跌
紫金矿业
8.12
2663
1.3%
2.26
0.27
长上
1.68%
急挫
一中
1.51%
需注意
1.66%
维生素
股份有限公司
中国核电
细分
中国中车
董事长
会后
上任
0.32
双向
3375
社部
同力水泥
转正
住宅
恒大
冷门
独树一帜
团队
套路
心知肚明
5.31
喝酒
正式发布
六个月
3317
轻而易举
停发
碰撞
华谊兄弟
2155
二十
另有
3.4
热潮
123
令人担忧
齐涨
越要
2125
2356
躺
一早
飞机制造
点数
2031
清一色
生气
相对安全
效益
有种
不寒而栗
积极参与
2255
市场反应
一朝
斟酌
绝非
1988
屡试不爽
中行
小区
时有
药
匆匆
上以
俄罗斯
所产生的
2315
日上
不在乎
淡化
1948
高呼
2907
北车
强制
下半场
要弱
自查
大放异彩
清
折射出
变革
权当
耍流氓
投资人
0.2%
可再生能源
左肩
BOLL
地球
至少目前
届
高大
过长
凝聚
特定
不好意思
实则
华尔街
寄予
稍有不慎
反思
必涨
代名词
4.16
终归
卖掉
投票
有的是
秉承
2581
等待机会
赋予
好运
累
闹
视作
2529
透
真谛
5.12
只想
九号
漫漫
前几次
3113
盘跌
台前
散
采访
看至
听懂
光彩
不满
线或
3126
同一个
图示
股为
年终
3176
女人
提起
游走
篇
送给
天空
治疗
一群
活
难堪
不像
理所当然
取向
日到
套用
逊色
势必会
有太好
往事
南京
刀
损失惨重
占有
表象
已经不大
提心吊胆
大阴
所在位置
精心
上试
数次
到来之际
目
响起
详细分析
换取
跟不上
2745
2585
悬崖
两位
浓郁
老生常谈
长短
平衡点
辰
该线
契形
小变盘
小板
中高位
多空线
必读
摊薄
汽柴油
勘探
此种
偏软
强筋
8.4
消
新底
3568
3621
2951
林下
5.18
7.22
证券法
实施方案
力促
8.30
3.27
转头
今日上市
3297
3111
143
3279
3321
2232
1983
2102
2062
2055
2127
2133
12.23
2191
2473
214
还需要看
慎重
2932
三上
434
2892
3026
拉升阶段
2755
2823
2636
2451
股市行情
交还
2426
2497
昨天上午
机械配件
2732
6.3
2.16
3149
2.00
金风科技
3154
2.9
江西铜业
3301.21
3152
略高于
3171
多长
3134
2971
多变
1.47%
置换
3338
2.25%
1996
短顶
设定
看跌的
9.15
难得一见
10.21
1.25
悄悄地
0.7
有目共睹
造好
中坚力量
莫说
11.30
2593
2106
充分说明
1.62%
0.11
短线交易
2.14%
高潮期
原油期货
1.4%
低迷不振
1.74%
3363
中科
夸张
合规
特力A
6.1
否极泰来
刚过去
1370
601
480
用地
有所提升
750
2.4
辅助
后劲不足
排
反观
亮眼
收市
爹
自行车
转危为安
俄
9.3
倍增
屁股
重出江湖
小三浪
3.0
言中
深调
交通银行
多头主力
惧怕
大力发展
农业部
安徽
地域
备战
建成
6.2
融
发达国家
0.2
过头
外流
198
春节假期
极快
保和
找个
点处
真实写照
总值
触摸
操作手
先知
庄股
经理
东风
两者之间
枯竭
2378
大批
184
拖延
要强
成行
无序
181
伦敦
素有
温州
具体分析
第一条
1987
2439
无底洞
史上
获胜
令人担心
万亿美元
2.1
139
当头
失业率
怎么回事
2803
谚语
权衡
费
试想
3106
国际化
高房价
剖析
负担
风电
赚取
产业化
切不可
很差
京
看上去
年代
寄予厚望
想必
惊讶
无不
写信
准时
跌幅高达
一整天
迷惑性
契合
有限公司
焕发
气势如虹
过重
紧紧
已过
感叹
横琴
说了算
认准
2575
出发点
经不起
高估
假如
12.5
四点
设想
现场
浓重
体育
流通股
合格
市场波动
余威
弹
借助于
日趋
点则
说好
上万
男人
别急
没见
就够
占领
发掘
万幸
人能
发疯
不断刷新
更有甚者
非常简单
3166
独特
始终保持
在外
喜
绝佳
南方
．
敌人
下一波
2385
7.31
这条线
大考
冬天
谈及
第四次
直接受益
得不偿失
点强
不二
节日快乐
2615
用意
巨无霸
头疼
2579
流感
趋势明朗
风雨飘摇
成交量配合
2475
事先
欢愉
胜
触动
忍受
贪
必要条件
体内
1870
文末
逆势下跌
次第
来换
8.24
3.1
10.14
12.9
6.6
8.31
7.3
6.4
为分
小量
顶托股
筹资总额
3430
跃龙
12.28
3078.12
离岸
5.13
1.20
8.13
搞好
亚运
9.11
3.14
215
201
压垮
洗掉
3381
205
投机资金
4900
狰狞
2171
2271
2292
2222
2256
252
2841
五只
1.20%
4.25
2.21
1.65%
延期
3336
1.71%
股仅
9.5
踩下
提议
卖出信号
可望
收盘报
有补涨要求
交错
3.7
利空政策
衔接
启航
引力
5.24
1.28
离前
1270
吞
11.18
3.24
风范
1.76%
附
普通股
2801
1.21
4.17
2372
4.22
托盘
煤价
0.07
批发
拉涨
一赢
拟定
1.90%
1888
救主
中央财政
11.2
龙虎榜
月经
1.63%
6.23
开盘价
1.97%
1.73%
5.23
10.15
首家
信号弹
集合竞价
10.11
６
实施细则
仍存
央视
有望持续
互联互通
荒
送转
跌透
3293
不会错
口径
快递
开会
点来
镍
港股通
蜂拥而至
有点像
五条
5100
把脉
降价
担当
维
主力护盘
2805
大二
抬轿
兴业银行
近年来
成效
老鼠
失利
从严
观念
相比之下
仅次于
放贷
列入
监测
托底
增加值
0.3
330
之争
考核
下手
在此期间
之差
梦魇
飘绿
追赶
出面
216
2258
255
没戏
高高在上
960
初始
2095
单凭
孤独
负增长
衰退
信誓旦旦
新华保险
扑面而来
2403
魂
追随
起码
一揽子
法律
大片
条例
交易系统
比前
小级
外国
湖北
1865
高中
挖
灭亡
加紧
违约
先有
2856
震
乏味
春风
仅凭
私募基金
中东
跨
比较稳健
财
新浪博
身体健康
未能如愿
对不起
操
2747
长江
少部分
孱弱
9.28
挺身而出
搞不懂
大牛股
有起色
业内
缺一不可
迷离
难度很大
开演
泥潭
博取
在乎
圈
执着
非常复杂
前不久
片面
股指期货合约
赢得
犯
不服
经济指标
熊途
共鸣
2848
盘面显示
登场
前途
云南
着重
集
受益者
而定
般
主力部队
迎合
伤
三大行
实践
四次
炒股票
银行存款
起始
划
很深
高送配
一眼
收个
说出
本意
率领
一人
兔子
足足
大错特错
不仅如此
不亚于
才刚
该涨
连锁反应
归于
无论怎样
操作性
风声
寄
半山腰
出差
预谋
270
常用
6.19
外面
打个
高昂
自动
少见
2740
大半
2735
2715
意在
借用
攻下
2545
创立
有益
显露出
觉醒
九成
那下
此通道
第一支
收阳后
不容置疑
出海
攻坚战
11.27
l
3.26
10.29
8.10
词来
8.7
铜陵有色
4370
四家
出星
新开
思绪
3483
3467
浪潮
脱硝股
易经
7.28
3.30
7.12
12.24
4.12
146
176
4.23
274
3227
4080
3617
3294
421
9.18
2276
长阴后
2762
一天两天
207
浪底
2847
抽要
2919
退税
难以预测
浪长
新能源车
4441
2.11%
204
十只
6.22
补完
一年期
低水平
巨阳
线有
居首
明月
日程
托市
1.42%
3104
3.12
2295
4.13
1.17
4.11
无碍
0.51
7.20
喜迎
1.10
12.29
1.50%
3.31
6.27
1.59%
难改
难返
限定
摩根大通
2.26%
2.22%
大限
股改
或现
同跌
价格指数
不活跃
2.28%
1045
前三季
1.45%
3.9
1.33%
对称性
0.68
准则
1.84%
0.9%
0.8%
积极意义
招行
铅
资管
科大讯飞
3054
分析判断
金隅股份
中国交建
3191
3282
堰塞湖
西部建设
提前布局
这样一来
刘士余
不死
明显提高
落户
时不时
老公
两张
士气
3013
出掉
温馨
博傻
稀里哗啦
128
一记
重任
完胜
不重
箭在弦上
总股本
使投资者
850
预热
缘故
196
比起
焦躁
1256
首席
论证
8.6
贵
157
整顿
积极作用
鲜明对比
多来
两边
群雄
2204
牛熊线
过急
越高
买股
场景
惨遭
喜忧参半
可用
更难
223
公认
藏
李
几十个
那年
走走
大忌
过早
说起
2374
龙
艰辛
自以为是
耗尽
124
金融监管
一头
民众
审慎
难怪
更让人
金融系
148
平等
旗帜
209
焦虑
2813
一个考验
将有望成为
停滞
否
演讲
阶段性行情
乱象
赎回
课
仍能
痛快
自主
变异
会见
上班
活着
突显
开车
知名
往常
这么久
阴险
东方
广阔
胡乱
源
鱼
相对较低
中部
福
西班牙
看中
行业龙头
拿捏
竞争力
莫名
预防
最深
此波
套利
心存
冒险
微观
命题
消极
作怪
短分
增发
离谱
趋势投资
渺茫
比较悲观
这有
良策
说完
美元指数
捡
取而代之
瞎
圆满
刚才
华夏
脸上
相关政策
两波
突发事件
日高点
佼佼者
帷幕
扮演
军事
恰到好处
8.28
转眼间
虎视眈眈
就势
悄无声息
我前
万能
息息相关
严谨
太阳
所示
善于
鸡犬升天
思量
父母
猪
数月
二连
举
涨幅高达
推动力
午
质地
极易
最大化
带到
留个
1910
禅论
股道
5.7
11.13
11.20
3.18
3.22
5.25
5.14
8.25
玩起
7.1
12.3
7.6
中金岭南
6.9
8.26
11.16
乌克兰
不超
线线
潜龙
5.20
钢铁业
9.14
Ａ
惕龙
二十多只
缺席
上连收
管层
调价
获准
7.21
8.9
9.16
8.27
619
重头戏
641
度大
开征
183
715
520
孕线
685
最新变化
出乎预料
如何是好
3365
3114
6.16
3329
217
银行券
3286
3352
突起
2243
2026
2036
2059
2172
2203
2369
防震
锲形
2263
2278
2169
760
水电
2432
确切的说
2.8
2916
536
242
盘下
中规中矩
3850
2852
3072
2782
2704
攻击力
357
3786
可能还将
顺延
2416
数浪
9.19
3454
2673
年评
1121
2571
3453
191
梯队
国元证券
12.27
231
水暖鸭
春江
3.11
骗线
施行
小浪
两大非
以下简称
3406
把戏
3.10
2346
12.26
打新股
大决战
1280
245
6.21
拉开帷幕
0.28
翻跌
10.26
190
前有
必会
0.77
1.70%
2.28
1.94%
1.91%
0.37
出错
猛增
据统计
有三大
转换成
1.99%
历史新低
1.88%
存准
9.13
2111
抽之势
接替
2.5%
2113
2139
6.11
2.43%
铮铮
总局
济
拔高
1.82%
8.29
宝钢股份
全月
地量交易
驿站
死水一潭
敢唱
普遍认为
轮跌
1.85%
坚定信心
3356
公司股票
明晟
质押
虚
示范区
受理
一大堆
稳中
电
保险业
买账
新一届
屏障
3536
富时
蹦极
预感
飞色
成都
受关注
蚂蚁
蒙圈
完蛋
点名
蒙
连续走强
全仓
小规模
6.12
秒
会来
稀缺
统计数据
4037
问问
创类
涵盖
淘金
绝尘
勿
托起
风口
又一波
315
青蛙
暗藏
限售股解禁
树立
异
从何而来
快速增长
现已
丈二和尚摸不着头脑
冲击力
冲过去
趁势
环
扩大内需
爆仓
人才
不稳
1390
不靠
值得一提的是
费用
回看
黑色星期
时说
11%
沦陷
165
618
点钟
作风
撤出
少之又少
买不到
出席
风险教育
功亏一篑
不深
劲
差别化
世人
权力
以长
文明
骂娘
相伴
169
2617
白骨
1961
出生
这块
一行
明显加快
航天航空
稳定性
2774
往年
两则
反弹压力
挥之不去
本性
庆祝
涨点
投机的
六周
升水
讲得
2958
财长
抗住
扩展
输入
这三条
复
华丽
响
震惊
迈出
资料
取暖
大大降低
2851
削弱
一分
功劳
难免会
万众
血淋淋
第二根
已近尾声
预料到
报复
万分
大道至简
明显改善
很久没
之道
中签率
并不等于
相遇
领悟
时才
五周
挺进
已经不多
3109
4.7
几十
耗费
讲课
3082
盯住
比赛
比较平稳
尽墨
内外
玩笑
太近
马后炮
寻觅
跌落
厮杀
说句实话
不外乎
欣赏
大学
3325
专注
盯紧
资产注入
一泻千里
略有不同
美元汇率
竞相
2982
从根本上
放手
欣欣向荣
2355
仍属
2976
一塌糊涂
不忍
遍地
回首
2632
救命稻草
重重的
2540
保驾护航
2495
弥漫
潜力品种
乐趣
胜负
招商
从浪型
变换
盘升
也是大家
铁
第二道
层层
全盘
仓来
限至
35005
敏感点
近百家
龙争虎斗
国税
强洗
9.2
牵头
更高点
2.24
9.21
4.18
5.9
5.4
7.14
价线
所创
宏达股份
9.6
10.27
周阳
11.23
12.4
11.24
7.4
蓄足
3830
或迎
幢
当过
11.28
电容
网上商城
3.28
林场
12.15
摸底
多地
大行
郭树清
怎能不
见龙在田
512
7.15
近距离
592
流入股市
双针
281
405
不稳固
9.26
831
制度建设
3327
175
3052
3259
413
2269
620
2152
2156
2227
2219
2239
2079
2427
再盲
2996
10.8
2505
2653
浪里
整车
多晶硅
承上启下
略大
3401
3161
3272
4.3
2987
高收
廊坊发展
3004
0.64
勾
磨蹭
只股
有所改观
基本相同
多根
出资
删除
中煤能源
首周
4700
纷呈
5.22
跌声
议题
2798
收取
7.30
0.14
维持市场
2.10
2158
下马威
千亿元
1.48%
0.91
资金流
2101
1.53
开仓
之理
12.16
2.44%
重力
确确实实
0.23
2019
10.13
潞安环能
五线
四方面
1.78%
7.7
水下
翻空
三十
跑输
有心
2.15%
股将会
健康中国
窄幅震荡整理
9.1
兴奋点
摇摇欲坠
发展战略
直接融资
查找
稍纵即逝
资产管理
411
大手笔
QQ
首付
竞争
反倒
省
2763
资金紧张
面孔
名家汇
九天
12%
深圳市
金服
试试
杀入
约束
列举
退欧
流通股东
大三
一棒
记者会
回暖迹象
一骑
2.0
3520
换成
崩塌
3630
这周
急先锋
羊
最低水平
安和
温水
每股收益
迫在眉睫
久攻不下
此消彼长
共计
为先
社科院
1150
所述
权益
赴
拉大
假定
2224
主持
破五
蛇年
怪异
逼迫
振奋人心
商榷
内幕
不遗余力
队
430
更应
吨
并于
衍生
197
切莫
围而
指示
一战
扛不住
似有
极弱
变本加厉
大陆
凄凉
2414
左边
生产总值
1902
讽刺
看得出来
民族
亿欧元
推到
吞没
铜
经济危机
劝
149
颁布
空谈
罪恶
147
只为
拍
小伙子
后腿
进股市
一事
本月底
满满的
反感
药品
全流通
1.8%
每逢
指责
远不如
卖空
坐在
内因
心灰意冷
忐忑不安
涉嫌
财务
高管
一通
顺畅
速
挤
嗅觉
过激
姑且
盈利能力
其内
钢铁行业
误区
于本周
选取
2590
耐不住
相辅相成
揣摩
往日
739
既得利益
对话
不争气
浮躁
坑害
弄清楚
形象
感动
插曲
聪明人
一跳
流通盘
这令
时会
务
但愿
最令
庆幸
扶不起
迈进
福音
错失
另当别论
早日
日内
固执
版本
位会
寒冷
休养生息
干净
一代
吓唬
大哥
日渐
岁末
野蛮
权威
329
培养
精髓
回过
大意
道坎
新高点
一剂
种种迹象表明
以待
千呼万唤
模样
共舞
咬
不快
尽早
激战
恶战
之极
令人兴奋
之余
学问
3144
黄昏
主观臆断
几波
投机者
风吹
守候
现价
最佳时机
2645
和服
登上
2455
选股思路
步履维艰
加些
特立独行
迫不及待
指南
几分
金地集团
成败
参见
一举扭转
即刻
那要
战机
当作
二极
如午
熊转
收阴后
大金股
深指报
资本充足率
10.22
3.19
二号
6.17
进驻
11.12
贫济富
由头
十分强烈
10.10
7.2
12.2
说心里话
西部矿业
高派
9.4
4.10
4.20
2189
11.10
10.23
首现
10.30
线顶
上拉再
上拉防
知情
3598
9.10
趋
前三位
自好
山西
物产
1571
脱销
195
267
破净
季报披露
翘翘板
物流业
151
658
178
675
受利好刺激
或跃在渊
系统对
虚惊一场
10.18
岛
218
532
2.18
恶性循环
171
一定的冲击
H
略胜一筹
3247
3094
304
3362
297
3663
连夜
破脚
穿头
2022
352
2147
那契
中华企业
2284
2154
2192
2329
2523
充电
预估
2728
取现
2804
535
307
2979
2984
237
沿五
2687
轻工机械
2492
封住涨停
今明两天
3211
202
4.26
3203
前三甲
参考价值
3.2
2824
2787
185
日空平
暴增
合理性
可行性
备案
短空
时盘势
国有企业
仍会持续
切肤之痛
新的机会
整体走高
伞形
158
3076
突
2.17
扩围
七周
0.15
2.14
0.38
何来
4.21
段落
期货公司
保利地产
0.26
枝头
再演
吊颈
远高于
1.09
应邀
0.19
2119
431
12.11
0.65
0.16
势均力敌
大幅下滑
谜底
风水
9.29
320
1992
应会
1.46%
宏源证券
性比
1.89%
夕阳
海水
小假
7.13
1.49%
9.9
买方
看吧
当务之急
宇宙
彭博
募集
310
起伏
独角戏
存贷款
借贷
4.5
阿里巴巴
引擎
复盘
方方面面
减税
1985
鳄
碧水源
磨底
泼
防控
舍不得
扶
螺纹钢
何以堪
年均
依法
1981
税率
病毒
脾气
白马
惠及
2873
嗨
护
托住
不怎么
资产泡沫
低买
除掉
沮丧
3530
直
鸡叫
养殖
两地
金坑
刺
深化改革
化发展
653
暴富
归纳
旨在
以不变应万变
打着
兴起
中国政府
造势
作者
禽流感
工
495
负责人
包
219
证据
开了个
奥运会
佣金
2215
沉淀
欠佳
次高点
出过
兴风作浪
躲
颤抖
危害
奋勇
不红
2003
贴切
174
铺天盖地
分离
祥和
四阳
并存
发泄
走进
铁道部
很惨
丢掉
未来走势
千年
2433
一员
列为
的士
达沃斯
宏观经济政策
忽然
后人
所剩无几
反作用
人口
政治家
反省
2791
吃药
风生水
拽
盘口
共享
泄露
内有
恨
经济状况
悲惨
2886
历次
消费品
罢
日本央行
硬伤
局部性
缴款
大宗商品市场
熬过
缘由
细致
此刻
反复炒作
相约
停歇
情结
666
艺术
内涵
这篇
老话
折
扎堆
倍感
敏锐
一不小心
仅限于
微博中
俗称
盘带
泛绿
一百多
不断增加
前高后
2926
貌似
不是很明显
侥幸
买套
点高点
昨天晚上
进退
往前
确
新近
第三轮
起死回生
忍耐
绝处逢生
军心
趴下
心理学
全新
逞强
3177
一家之言
透过
下有
极佳
如约
恋战
无一例外
埋伏
3002
张图
金融行业
各种各样
走多远
真实性
陪伴
嘲笑
适用于
第二点
发现自己
别有用心
佩服
惨
按兵不动
帐
冲至
读懂
学生
门口
流氓
跳舞
带走
向往
记忆犹新
胆战心惊
重组股
数个
日见
难忘
傻子
顾虑
砝码
联盟
诱骗
中原
归咎于
不明真相
近一年来
怨天尤人
用户
面纱
打气
经济基本面
3312
罢休
驰宏锌锗
不在话下
更是达到
11.7
解答
后劲
争先恐后
2633
各分
疑似
2565
不倒
微笑
爬
颇感
动因
这本
颜色
比较严重
是非
一夜之间
型基金
比比皆是
分时系统
物业税
育种
喜讯
技术支持
防治
12.25
v
收带
专项规划
10.19
11.25
12.14
选好
一纸
6.20
9.25
10.9
8.1
2.2
11.6
吉恩镍业
海豚
严防
12.7
7.9
7.23
7.24
5.26
11.1
相向
筹资
要逢
对股
上拉反
线逢
MAD
下弹
8.19
6.30
2.13
10.25
9.12
3.23
４
137
产业政策
重庆啤酒
冷淡
229
840
262
拖累指数
1330
受挫
3.13
825
247
入股
505
光靠
692
735
多高
已高
购
7.17
3629
235
2091
2046
472
以防
相关部门
2122
2103
2434
百元
377
2496
品牌
销量
525
2691
2736
2814
2809
2833
2827
2738
轻仓者
机床设备
2491
2572
2534
九输
评里
2596
经济衰退
839
2.11
科
特钢
高分
1.57%
违规行为
八周
周阴
十几分钟
通常都会
2901
独门
黄线
点颈线
爆发性
观测
应为
多开
批
指前
2.09%
为时不远
七连阴
小反
央行发布
多达
5.16
囊中
农
8.15
只待
保荐
650
2195
2737
2.92%
战线
0.29
毫不客气
逐一
铁板钉钉
莫属
7.10
侧重
贷款利率
1.67
犹在
2444.8
中标
860
撇开
秦友
轮流转
11.15
0.10
阴是
0.73
会议纪要
熊霸
0.22
2.12
唯一标准
1.7%
不谋而合
影阳
1.24
谨记
厦门钨业
12.18
线索
3372
运营商
募集资金
中国船舶
有气无力
1810
340
证券业
资金外流
弱势群体
1830
撑不住
前值
刹车
落下
首破
大人
冀东水泥
营
定增
那就是说
造顶
神仙
所得税
小微
国产
制度性
治市
市里
第一创业
万事
再续
风头
板上钉钉
剩饭
亿吨
骗人
坚定不移
不为所动
频现
万达
就业人数
晃晃悠悠
2991
开发商
马
2816
神经病
3036
大前提
1994
13%
欠
先兆
泥沙俱下
更上一层楼
溃不成军
455
净资产
夜
拆借
轻言
重大变化
1450
发达
文
街
10.12
172
关税
惩罚
强心针
超大
不可持续的
市场利率
居民消费
一座
可比
名存实亡
银行体系
忌惮
232
解
耍
锐减
234
想当然
不可盲目
近三年
节节败退
支柱
406
无心
越深
倒不如
321
制订
妨碍
援手
还手
首都
在这一波
明晰
208
犀利
还有那些
浮想联翩
PM2.5
航空航天
爆
回味
2795
仅用
尽力
17%
186
东
生生
习惯于
2548
跑步
141
帝国
外储
高后
初稿
破产
2751
南北
几千年
城镇
治
知晓
位列
风险加大
硬着陆
小孩
圈内
一两百
费力
举办
另一面
一连串
甚远
跨越
左
费劲
规律性
可转债
举个
不算什么
落幕
数额
禁令
友情
摆
案
某人
一名
进二退
有多强
两三天
但会
全局
兔年
例证
交易市场
眼看
实例
出入
转战
踏
...
轰轰烈烈
急切
迷
龙头企业
280
几家
万众瞩目
无惧
沾
最多到
熟知
低量
踏错
2555
总以为
能看懂
绝不能
非常快
前提条件
骤然
之风
有幸
3059
武汉
搞懂
年报披露
可循
无法判断
赌博
狭窄
脉搏
反馈
臆想
我用
2972
图中
拳头
感冒
99%
打入
教给
对冲
余地
严密
注意力
限
错综复杂
浪费
叹息
体力
诗人
地板
狡猾
拼
有事
着想
请问
背
不妥
几千
鸡
风云
双眼
本源
金钱
一顿
扩
敏感期
做足
拘泥于
3308
资产重组
按捺不住
发生逆转
无尽
2765
隐约
时分
副行长
开玩笑
撼动
横亘
收拾
真要
涨时
真能
一阴破
那一刻
心惊胆战
身份
网友
饭
本能
稳定股市
上帝
常人
加深
胜利果实
矜持
第三周
填权
回光返照
心灵
一至
黄河
几类
彩虹
估值水平
2425
会越
实为
断
众
征程
业绩预期
校正
回翻
浙报传媒
大不大
今起
后该
9.17
10.16
11.9
12.31
获悉
4.29
9.23
10.20
12.1
无怪乎
十二月
12.30
反制
4.28
5.15
6.13
息面
8.23
9.22
每股净资产
._______________________________________
__________________________________________________________________________
中国宝安
派筹
焦作万方
8.3
触上
6.26
1.23
升机
7.25
冲力
民资
10.31
白热化
千家
7.19
＋
看管
一路震荡下行
转换期
选择性
滞胀
589
1285
不堪重负
1130
179
公共设施
370
368
如虹
煤电
996
12.22
上窜下跳
791
336
737
742
出多空
胜算
552
444
483
苏宁电器
3.16
有望出台
忽而
低位盘整
表现出色
逐步攀升
成也萧何
政
浦东
破除
3269
3705
半后
244
3116
指创
2082
2262
零轴
399
380
2435
面对面
止跌回稳
跌掉
2672
2461
2487
几倍
325
2382
2586
青岛
2527
2629
2703
一半一半
3201
3122
479
1003
1833
预测大盘
3169
无妨
5.3
及早
线则
比较合适
0.49
2789
信息披露
阀值
2.13%
套期保值
领军
对垒
绊脚石
拉出长阳
1.27
3587
消息人士
再作
或会
猖狂
尾端
862
投融资
0.59
2469
2902
击
0.31
减至
随波逐流
0.55
2654
1.81%
3022
11.19
2431
1.26
1.98%
前三天
股市投资
0.47
0.56
总持仓量
2.04%
1.05
2.1%
十条
暂行办法
举步维艰
回旋
拉红
2406
高速增长
熊冠
下则
下文
共成
四连跌
863
在劫难逃
两小阳
最迟在
桥梁
红心
闪耀
多长时间
八天
仅差
角逐
养老保险
主营
认购
以绿盘
控股股东
长江证券
大买
线呢
大气污染
追进去
总部
变坏
案例
418
专项资金
数线
购房
整
该买
征
阿里
着力
1050
咋办
献礼
户
雨露
寥寥无几
补上
控
出让
258
私有化
鏖战
心慌
侠
万事俱备
逮着
细化
正是如此
狂
喝汤
6.15
预料中
迟到
封在
三观
0.66
一盆
相似之处
灾难性
828
信息安全
碰上
226
工厂
本届
英
长于
更多地
误判
始终认为
2216
一蹶不振
增值
发行量
五根
消费税
自贸
第三方
重在
货币市场
秋天
基建投资
法定
红五月
绩差股
322
哪种
没过
思索
明年初
股掌
话语权
高下
救世主
城轨
传授
挫伤
荡然无存
血腥
信贷投放
旁
贸易顺差
不动产
相结合
突如其来
达摩
飞舞
姿势
搭配
功课
一招
三国
一个月时间
2311
远非
点滴
以期
166
可不
壮大
夜晚
造
共同点
大有人在
充满信心
盛行
幼稚
683
杀死
永恒
缴纳
2394
千古
激昂
489
562
兼具
僵尸
162
统治
去世
2731
一期
这道
2690
蛋
比喻
中美
平坦
泛滥
公用事业
失控
已经呈现出
事态
噱头
这一趋势
仍显
种业
似曾相识
倡导
奉劝
等待时间
省份
红彤彤
爱情
顶多
轻轻
伤感
方才
厚望
无耻
不甘
快要
撞
血雨腥风
杞人忧天
火电
当回事
吹嘘
昨
一针
胃口
小利
出自
709
而周
添
美国政府
照顾
七号
两篇
感性
当心
2999
2941
分子
正确认识
样
启发
提高存款准备金率
各领风骚
感情
尾
月间
能够得到
从前
战前
差钱
诧异
事半功倍
算上
不来
山顶
新年快乐
困苦
不合时宜
豪赌
饿
点破
根本就是
算了
挑
眼泪
低廉
叫好
拿到
医生
一听
恨不得
分辨
3258
幕后
一直维持在
席卷
借力
必见
而今
度角
寄托
恶
平常心
三道
突现
网上申购
古代
敌
吞并
14%
限于
承载
越会
赞成
2631
热门股
2994
论调
呐喊
唏嘘
3398
总有一天
绕
2854
及时更新
去留
窘境
自发
预知
2510
行且
一概而论
可以积极
终告
前段
换手率
历经
之分
拨
1815
会为
之选
1890
契型
换档
精要
相一致
底边
出口配额
捡取
4050
家央企
在岸
热点分析
第八天
有强
新药
股性
5.17
入围
7.11
尤甚
投资项目
九只
9.27
线报
地址
封补周
12.6
仍成
李毅中
下星期
4180
巨资
四部委
2836
沿会
反弹股
周图
日高开
深指
9.24
储蓄
改增
12.12
略超
2973
近期被
家纺
资金不足
有苦难言
总体规划
以旧换新
上证所
管好
499
263
杀鸡取卵
548
795
615
968
望而却步
842
不发力
甘肃
820
720
748
855
534
253
627
470
292
691
728
466
711
298
594
吉峰农机
悲观失望
814
554
818
551
审查
779
芝麻
站上去
情势
大块头
844
3101
663
409
3047
506
285
4530
761
3302
1986
2072
2071
2109
2314
2543
2489
655
邮箱地址
2727
提交
网址
缺资金
2878
一览无余
2607
239
2395
要创
符合条件
2556
系统工程
2569
上轻仓
公立医院
东北证券
三股
3417
武钢
房市
628
拓宽
3216
1.95%
成飞集成
鲜见
方正证券
翻转
浮亏
答记者问
真诚
两段
工农中建
各档次
2936
火速
9.8
2626
具体表现
±
具备条件
忠告
榜前
伎俩
3.20
0.62
悬挂
2474
1550
腥风血雨
年化
大额
283
管制
0.17
2.17%
陆家嘴
王牌
0.44
历史记录
持续上升
2364
细数
京沪
风波
2.33%
业内人士
众所
1.93%
明显降低
单骑
0.83
1070
破冰
飞天
位为
净利
2.18%
游戏规则
新华传媒
筋
2.39%
2.08%
高位回调
5.29
中色股份
价差
水深火热
座谈会
股发力
进一步走低
3332
专户
挡住
正海磁材
齐飞
齐发
档口
产出
一堂
冀东装备
八卦
商品房
募资
分支
坐不住
面向
攻关
涨跌停板
跟上来
0.50
西部证券
沈阳
三连板
元旦节
不甘寂寞
压低
大商所
空军
两股
成分股
乾坤
同理
总要
PE
张狂
反转形态
远未结束
现身
明日走势
抬轿子
输血
浮动
远方
分级
产权
火力
奋起
郭嘉队
单靠
亿万
陌生
闷棍
一发
压回
段子
询价
承销
一年多来
上佳
通报
老股
分项
波力
感悟
290
PK
无风险
签
结构性上涨
不折不扣
沉静
二年
严惩
飞流直下三千尺
余下
简要
基数
来衡量
非常规
灵敏
其四
金融体系
按此
5200
日股
164
借壳上市
调降
期望值
尾巴
两部
2.4%
老板
780
写作
病入膏肓
污染
期待已久
念
食
最强大
接力棒
有维稳
飞机
到期
265
百股
魄力
领取
2411
完备
指令
在位
带回
打边
靠着
历年
旧
吸
足够多
解放军
581
2376
异议
市场化改革
钟声
多人
处处
两句
高调
口袋
成员
题为
见识
议和
士兵
891
2458
联通
多家银行
第二只
奔跑
用力
太早
监督
2476
S
凶险
1558
停下来
屠杀
右
继续恶化
信用评级
白
航空板块
541
突然袭击
胆小
细微
何妨
千里
猛虎
45%
得出结论
提价
不断扩大
自由落体
转眼
底牌
注脚
事后
战战兢兢
透彻
高举
不太大
五日
预先
这种做法
负债
固有
逐步形成
超前
沸腾
关乎
更多是
不定
报名
充分释放
成功率
通病
完卵
乐于
真不知道
情人节
憋
寻
想来
短板
循序渐进
言语
不可思议
不缺
不可告人
心有
府
放得
真到
收起
2723
新鲜
关键性
未知
历史纪录
歌
胜率
风险控制
因何
详解
会破
水中
点能
学过
相近
觊觎
道德
之高
两面
少许
两件
大程度
做些
艳阳高照
之重
不符
算得
若要
积重难返
懵懂
接触
喧嚣
间隔
优秀
有变
山雨欲来风满楼
夸大
非常活跃
非常容易
度不大
变现
调侃
两头
喜悦
圣诞
篇幅
礼物
犯错
牺牲
睡觉
米
3192
知
对抗
膨胀
以致
踏平
衷心
这下
要不是
受不了
打败
险些
不留
马车
祖国
龌龊
清算
令人振奋
3.2%
十几年
3214
旅
金属板块
可以得出
盘整格局
而本
合一
生怕
中等
平常
1230
满满
2893
继续前进
静静
弱者
局限于
生动
2.52%
第八
投资理念
驱使
坏处
失衡
寥寥
壮观
惊慌失措
扑
忘乎所以
致歉
确是
需要考虑
处境
一朝一夕
彻底改变
历程
2477
惨重
惊险
昔日
短期波动
潜质
缓涨
急涨
流失
操作者
阖家幸福
可以保证
欢腾
二市
二条
股友们
略有出入
拉力
拉板
秘技
简析
条中
所属
胡锦涛
再逢
11.26
12.10
钢价
11.3
11.22
四类
12.20
涨大市
创逢
税务总局
经济体制
汽油
将会落
清单
城乡
泱泱大国
5.2
飞扬
平煤股份
国阳新能
医保
12.8
金种子酒
巴安水务
11.8
10.24
粘连
纳斯达
会反
隔山
低空
3880
3555
3641
3487
VR
线要
反散
上拉创
12.13
锡业股份
2.85
转板
4150
SDR
电动汽车
7500
IC
收平
蓄意
卦
嚣张气焰
绝好
８
1440
11.29
9.20
住房公积金
593
空欢喜
四颗
三高
五颗
693
359
577
晃悠
来定
生物质能
631
698
1310
多事之秋
809
684
零售业
776
878
391
661
阶梯
712
177
246
569
452
669
飘忽不定
1014
2.40%
987
双休日
934
633
561
337
899
528
652
而管
849
746
722
826
533
426
765
584
设施
3179
3219
834
3563
275
647
3653
334
694
547
3383
失灵
621
十一月份
打下基础
2116
2159
2366
457
2459
股市调整
供需
2812
零距离
1159
日用
会受
2759
二下
稀奇
2871
2959
2597
三会
2643
2446
2587
修炼
持谨慎态度
590
收拢
3184
3369
3408
4.27
上峰水泥
中轴线
不创
3276
0.34
316
统和
依然坚挺
从量
发令枪
卖出股票
纠偏
维持利率不变
标
拉长阳
4950
宁波银行
3.35%
沪港
伤疤
0.85
波动性
2211
融融
略大于
稀释
招股
2.15
幌子
550
加大力度
日常
2.86%
怎能
0.71
2566
北京银行
去年同期
银行指数
2.47%
续跌
3.06
一马平川
必现
小小
逼宫
988
816
576
0.67
存贷
票据
个数
践踏
0.18
熊长
挂钩
一阴断
视觉
1.38
金融业
首付比例
907
